{
  "header": {
    "title": "CELLULE COMMUNALE D'ACCUEIL DES PERSONNES MIGRANTES"
  },
  "Slider": {
    "Afficher-plus": "Afficher plus"
  },
  "tous": {
    "tous":"Toutes les actualités"
  },
  "navbar": [
    {
      "title": "COMMUNE DE DRIOUCH",
      "soustitle": "commune-de-driouch",
      "souscategories": [
        { "title": "Présentation", "soustitle": "presentation" },
        { "title": "Monographie", "soustitle": "monographie" },
        { "title": "Potentialités", "soustitle": "potentialites" }
      ]
    },
    {
      "title": "CELLULE D'ACCUEIL",
      "soustitle": "cellule-daccueil",
      "souscategories": [
        { "title": "Cadre de coopération", "soustitle": "cadredecooperation" },
        { "title": "Mission stratégique", "soustitle": "missionstrategique" },
        { "title": "Objectifs", "soustitle": "objectifs" },
        { "title": "Offre de service", "soustitle": "offredeservice" }
      ]
    },
    {
      "title": "CADRE JURIDIQUE",
      "soustitle": "cadre-juridique",
      "souscategories": [
        { "title": "Préambule", "soustitle": "preambule" },
        { "title": "SNIA", "soustitle": "snia" },
        { "title": "SNMRE", "soustitle": "snmre" },
        {
          "title": "Articles de la Constitution",
          "soustitle": "articles-de-la-constitution"
        },
        { "title": "Discours Royaux", "soustitle": "discours-royaux" }
      ]
    },
    {
      "title": "ACTUALITE",
      "soustitle": "actualite",
      "souscategories": [
        { "title": "News", "soustitle": "news" },
        { "title": "Médiathèque", "soustitle": "mediatheque" }
      ]
    },
    {
      "title": "CONTACTEZ-NOUS",
      "soustitle": "#contacteznous"
    }
  ],
  "contactez-nous": "CONTACTEZ-NOUS",
  "num-vert": {
    "title": "N° Vert",
    "soustitle": "APPEL GRATUIT DEPUIS UN POSTE FIXE"
  },
  "services": {
    "title": "A VOTRE SERVICE",
    "soustitle": "Qui sommes-nous ?",
    "text": "Nous sommes la cellule chargée de l'accueil des Marocains du monde, qui a été créée par la commune de Driouch au siège de la Commune dans le cadre de l'adoption d'une nouvelle stratégie d’échange avec les membres de la communauté résidant à l'étranger ou de retour pour lesquels un service spécial a été attribuée au rez-de-chaussée de la commune, composé d'un bureau et d'une réception. Ce service emploie deux fonctionnaires chargés de recevoir et de traiter les diverses demandes des membres de la communauté résidant à l'étranger.",
    "btn": "Afficher plus..."
  },
  "service": {
    "title": "A VOTRE SERVICE",
    "title-1": "Qui sommes-nous ?",
    "p-1": "La cellule chargée de l'accueil des Marocains du monde, qui a été créée par la commune de Driouch au siège de la Commune dans le cadre de l'adoption d'une nouvelle stratégie d’échange avec les membres de la communauté résidant à l'étranger ou de retour pour lesquels un service spécial a été attribuée au rez-de-chaussée de la commune, composé d'un bureau et d'une réception. Ce service emploie deux fonctionnaires chargés de recevoir et de traiter les diverses demandes des membres de la communauté résidant à l'étranger.",
    "title-2": "Pourquoi créer une cellule chargée de recevoir les Marocains du monde ?",
    "p-2": "Le lien de la communauté des Marocains du Monde avec le Maroc est un lien fort plein de patriotisme et de fierté pour la patrie. En particulier, la communauté issue de Driouch a une nostalgie particulière pour la terre des ancêtres qui ont sacrifié de précieusesdes choses afin de libérer la patrie et de résister aux colonialistes espagnols, de là émerge ce lien profond, cet amour et cette nostalgie pour la patrie. De ce fait la majorité d'entre eux attendent la première occasion pour visiter le payset rencontrer leurs proches et pour accomplir certaines démarches administratives. Compte tenu du temps limitéqui ne leur permet pas de combiner les visites à leurs proches, les loisirs et les formalités administratives qui consomment la majeure partie de leurs vacances, nous, en tant que commune intéressée par cette communauté, nous avons pensécréer cette cellule pour les aider à remplir leur mission, leurs besoins administratifs avant même de rejoindre le pays d'origine, en mettant à leurs disposition un numéro vert et un e-mail pour faciliter le contact. ",
    "title-3": "Notre vision",
    "p-3-1": "Notre communauté à l'étranger joue un rôle efficace dans la croissance économique de la ville à travers les transferts de fonds, les sommes qu'elle dépense dans son pays d'origine ou les investissements qu'elle réalise dans la ville en acquérant des biens immobiliers et en mettant en œuvre des projets qui offrent des opportunités d'emploi aux jeunes, ce qui fait que leur contribution au développement de l'économie de la ville de Driouch est considérée comme importante et indéniable. Ainsi, nous récompensons les efforts de notre communauté résidant à l'étranger en leur permettant de passer leurs vacances confortablement selon le principe de la conciliation, les loisirs, la visite des proches et la réalisation des démarches administratifs avec flexibilité en simplifiant le processus de communication entre l'administration et l’immigrant.",
    "title-4": "Nos principes",
    "p-4-1": "Coopération : étendre un pont de coopération entre les individus, les organisations de la société civile et les divers organismes pour faciliter le travail collectif.",
    "p-4-2": "Responsabilité : présence en paroles et en actes auprès de notre communauté à l'étranger,",
    "p-4-3": "Engagement : Prendre l'initiative et travailler de bonne foi et en respectant le principe de communication et de coopération efficaces en toute responsabilité.",
    
    "title-5": "Quels sont nos objectifs ?",
    "p-5-1": "Coopération, solidarité et intensification pour travailler sur le terrain de manière concrète.",
    "p-5-2": "Transférer les connaissances, l'expérience et les compétences existantes de tous les segments de la société afin de servir la communauté.",
    "p-5-3": "Coopérer avec la communauté en toute crédibilité pour créer des projets qui profitent à tous dans la ville de Driouch.",
    "title-6": "Quelles sont nos activités ?",
    "p-6-1": "Travailler à créer un pont de confiance et un canal de communication entre les membres de la communauté et le reste de la population,",
    "p-6-2": "Créer des espaces de formation et de communication entre les habitants de la ville et les membres de la communauté,",
    "p-6-3": "Travailler à compléter les documents et papiers administratifs selon le principe de simplification des démarches administratives pour les membres de la collectivité en un temps record afin de leur assurer un gain de temps.",
    "title-7": "Qui sont nos partenaires ?",
    "p-7-1": "Commune de Driouch,",
    "p-7-2": "Le Programme Régional d'Initiatives pour les Acteurs de la Migration, PRIM",
    "p-7-3": "Associations locales et associations similaires établies par la communauté à l'étranger,",
    "p-7-4": "Associations nationales et internationales soucieuses de la communauté.",
    "title-8": "Quelles sont nos prochaines étapes ?",
    "p-8-1": "Élaborer un plan d'activités et de rencontres entre les membres de la communauté et les différentescomposantes de la ville,",
    "p-8-2": "Élaborer un plan d'ateliers de formation et de réadaptation, et acquérir des compétences pour les jeunes hommes et femmes, les enfants de la communauté et leurs frères résidant dans la ville,",
    "p-8-3": "Créer un espace de communication permanent et ouvert à tous."
  },
  "actualite": {
    "title": "ACTUALITÉS",
    "strategie-title": "STRATEGIE NATIONALE DE L'IMMIGRATION ET DE L'ASILE"
  },
  "contact": {
    "title": "CONTACTEZ-NOUS",
    "head": "La Cellule d'accueil des MRE, des MRE de retour de la commune de Driouch est à votre disposition pour toute demande d'information, d'assistance et d'accompagnement social et administratif.",
    "soustitle": "CELLULE COMMUNALE D'ACCEUIL DES PERSONNES MIGRANTES",
    "contact-head": "Contactez-nous sur le n° :",
    "contact-wtsp": "Envoyer nous un message sur WhatsApp :",
    "form-text": "Ou adressez-nous votre requête en remplissant le formulaire suivant :",
    "input-nom": "Nom et Prénom",
    "input-email": "E-Mail",
    "textarea-message": "Message",
    "form-btn": "Envoyer",
    "num":"Contactez-nous sur le n° :",
    "whatsapp":"Ou appellez-nous sur le n° vert :"
  },
  "avant-footer": {
    "head": "Site financé dans le cadre du projet",
    "partenariat": "En partenariat",
    "miseonoeuvre": "Mise on oeuvre"
  },
  "footer": {
    "part-1-p": "Tous droits réservés Commune Driouch ©2024",
    "part-1-2": "Site financé dans le cadre du projet :",
    
    "part-2-h": "CELLULE COMMUNALE D'ACCUEIL DES PERSONNES MIGRANTES",
    "part-2-i": "Siège de la Commune de Driouch",

    "part-3-h": "SUIVEZ NOUS",
    "part-3-p": "Site web développé par @akwacommunication"
  },
  "figuig-presentation": {
    "title": "Présentation de la Commune de Driouch ",
    "p-1": "Les habitants de Driouch appartiennent à la tribu de Mtalsa, une tribu installée dans la région depuis 140 ans avant jésus. Elle fait partie des tribus berbères Zenata dont l'activité reposait principalement sur le pâturagequi repose sur l'élevage des chameaux, des moutons et des chevaux. Ces bergers étaient souvent en guerre avec leurs voisins arabe qui vivaient dans le désert de Kert pendant l'été près de Melouiya.  Cette tribu descend des tribus de Meknassa, considérée comme l'une des tribus deZenata qui s'étaient initialement installées le long de la vallée de la Melouiya avant d'être divisée en deux parties : une partie se dirigeait vers Sijilmassa et formait l'émirat de Beni Medrar, et une autre partie s'est dirigée vers le bassin de Kert, où s'est installée la tribu deMtalsa.",
    "p-2": " Ainsi, les éléments arabe-berbères se mélangent et s'intègrent dans un cadre tribal cohérent à tel point qu'il est difficile de faire la distinction entre Arabes et Berbères, la langue locale devenant dans une large mesure une langue commune entre Arabes et Berbères.",
    "p-3": "La population de Mtalsa constitue 72% de la population de Driouch, 11% de la tribu des Ait Saïd et 7% du reste du Maroc. La commune de Driouch est considérée comme la seule ville du nord dans laquelle il existe trois types d'habitants, dont deux formaient une seule famille, mais ils se séparèrent à la suite de désaccords entre eux. Les frères de l'époque, Mtalsa et Abda, descendraient du même grand-père, et ce parce que les habitants de Driouch, comme tout le reste du Nord. Les habitants de l'Afrique sont des nomades, ils ont débarqué très tôt sur les rives du OuadKert, en raison de la disponibilité d'un climat propice à l'installation près de l'eau, de la présence de terres fertiles propices à l'agriculture.",
    "p-4": "Quant à la troisième race : il s'agit d'une race purement arabe, les Beni Oukil, qui sont une tribu chami qui a fui les guerres que la région a connues après le règne des Amaoui, et les membres de cette tribu se sont installés dans la plupart des terres berbères depuis La Libye jusqu'à l'extrémité du Maroc. Quant aux zones les plus anciennes de Driouch, ce sont Oulad Yachou, Tisli et Laabibda, en raison de l'ancienneté des cimetières et de leur proximité avec la vallée et de la présence de quelques monuments et dessins sur les pierres. Quant aux zones d'âge moyen, qui n'ont pas plus de 300 ans, ce sont Oulad Ibrahim, Oulad Boubker, Oulad Meriem et Oulad Haidara, qui portent toutes des noms arabes à connotation religieuse apparus avec l’apparition croissante des Arabes dans la région.",
    "p-5": "Parmi les zaouiyas qui avaient une présence importante et une forte influence dans la région, on citera la zawiya El Qadiriya."
  },
  "figuig-monographie": {
    "title": "Monographie de la commune Driouch",
    "about-title": "L’Origine du nom de la commune",
    "about-p": "D’après ce qui est courant, l'origine du nom transmis de génération en génération, remonte à l'un des notables de la tribu Mtalsa, descendant des Almorabitine, qui est AlDriouch ben Hamouch ben AlMorabit, dont la commune de Driouch a pris le nom. AlDriouch était le propriétaire des terres qui lui avaient été confisquées par les colonialistes Espagnols, et il l'appelait Dar AlDriouch après y avoir campé avec son armée lorsqu'il étendit sa tutelle sur les campagnes de Kert. En conséquence, les colonisateurs se sont heurtés à une résistance farouche, lapremière dirigée par le Charif Mohammed Amzian et la seconde dirigée par AbdelkrimAlkhattabi. Al-Morabit, le grand-père de AlDriouch, avait une grande famille répartie dans toute la tribuMtalsa, dont tous les membres prenaient AlMorabit comme nom de famille.",
    "aboutpeople-title": "Une brève histoire de la population",
    "aboutpeople-p": "Les habitants de la commune de Driouch appartiennent à la tribu Mtalsa, une tribu installée dans la région depuis 140 ans avant jésus. Elle fait partie des tribus berbères Zenata dont l'activité reposait principalement sur le pâturage, qui repose sur l'élevage des chameaux, des moutonset des chevaux. Ces bergers étaient souvent en guerre avec leurs voisins arabe qui vivaient là dans le désert de Kert pendant l'été près de Melwiya. Cette tribu descend des tribus de Meknassa, considérée comme l'une des tribus Zenata qui s'étaient initialement installées le long de la vallée de la Melwiya avant d'être divisée en deux parties : une partie se dirigeait vers Sijilmassa et formait l'émirat de Beni Medrar, et une autrepartie s'est dirigée vers le bassin de Kert, oùs'est installée la tribu de Mtalsa. Ainsi, les éléments arabe-berbères se mélangent et s'intègrent dans un cadre tribal cohérent à tel point qu'il est difficile de faire la distinction entre Arabes et Berbères, la langue locale devenant dans une large mesure une langue commune entre Arabes et Berbères.",
    "title-1": "Situation géographique",
    "p-1": "D’après ce qui est courant, l'origine du nom transmis de génération en génération, remonte à l'un des notables de la tribu Mtalsa, descendant des Almorabitine, qui est AlDriouch ben Hamouch ben AlMorabit, dont la commune de Driouch a pris le nom. AlDriouch était le propriétaire des terres qui lui avaient été confisquées par les colonialistes Espagnols, et il l'appelait Dar AlDriouch après y avoir campé avec son armée lorsqu'il étendit sa tutelle sur les campagnes de Kert. En conséquence, les colonisateurs se sont heurtés à une résistance farouche, lapremière dirigée par le Charif Mohammed Amzian et la seconde dirigée par AbdelkrimAlkhattabi. Al-Morabit, le grand-père de AlDriouch, avait une grande famille répartie dans toute la tribuMtalsa, dont tous les membres prenaient AlMorabit comme nom de famille.",
    "li-1": "Au nord par la route de Ben Tayeb-Dghala (mosquée Medi 1), la Zawiya El Qadiriya.",
    "li-2": "Au sud par Oued ElHamam",
    "li-3": "A l'Est par Oulad Rahou et Oued Kert - Route Ben Tayeb.",
    "li-4": "A l’ouest par Oulad mellouk",
    "p-last": "La commune de Driouch est située à environ 60 km de la ville de Nador et à environ 192 km d'Oujda (le centre de la région).",
    "title-2": "Données démographiques",
    "p-2": "La population de la ville de Driouch (selon le Recensement Général de la Population et de l'Habitat de 2014) est d'environ 14.741 personnes. Il convient de noter que la tranche d'âge active représente lepourcentage le plus élevé au niveau de la commune, à savoir la tranche d'âge (15-59) ans, soit 64,5%. On constate également que les sexes sont proches en nombre. Le pourcentage de femmes représente environ 50,2% et celui des hommes environ 49,8%.",
    "title-3": "Climat",
    "p-3": "Le climat dominant dans la commune de Driouch est considéré comme semi-aride connu par ses faibles précipitations de moins de 250 mm par an et la froideur de l'hiverpendant lequel la température la plus basse atteint zéro et augmente en été pour atteindre un maximum de 42 degrés.",
    "title-4": "Reliefs",
    "p-4": "La commune de Driouch est située au nord du Maroc et au sud-ouest de la région, plus précisément au milieu de la plaine du Kert, qui est entourée d'un ensemble de zone montagneuse dont la superficie est estimée à 5 kilomètres carrés. La commune de Driouch est une plaine, ainsiil existe un ensemble de menaces et de risques résultant de cette situation géographiqueet qui est déterminée par les années successives de sécheresse, qui affectent la nappe d'eauet la présence de terres argileuses et d'eau saléequi limitent les possibilités de l'agriculteur. La ville est menacée par les inondations provenant des vallées (Oued Kert et OuedIslan).",
    "title-5": "Ressources d’eau",
    "p-5-1": "Malgré les conditions climatiques difficiles caractérisées par la sécheresse, la région dispose d'importantes ressources en eau qui peuvent être divisées en deux sources principales, les eaux souterraines et les eaux de surface, représentées par les vallées qui se distinguent pour la plupart par leur débit non permanent, et cela concerne Oued Islan, Ouedkert et OuedEl-Hamam.",
    "p-5-2": "Compte tenu de l’importance stratégique de cette ressource vitale dans la ville, le processus d’approvisionnement en eau potable des résidents de la commune, entre la livraison individuelle, l’approvisionnement en eau publique et d’autres sourcesest le suivant :",
    "title-7": "Equipements de base",
    "p-7-1": "La Commune de Driouch attache la plus grande importance aux équipements de base, car il dispose d'un ensemble d'infrastructures importantes, souvent caractérisées par un pourcentage élevé de couverture globale, tout comme c'est le cas des réseaux d'eau potable et d'électricité, notant que le réseau d'éclairage public sera remplacé par l’adoption des lampes économiques (LED). De plus, les voies et les routes au sein de la commune couvrent tout le centre de la ville bien que ces dernièresne répondent pas aux conditions et ne permettent pas une grande connexion entre les quartiers de la ville surtout en l’absence de lignes de transport urbain public.",
    "p-7-2": "La commune de Driouch est une commune urbaine et une ville de services dans laquelle sont basés plusieurs services extérieurs, notamment les pachaliksdu premier et du deuxième arrondissement, un dispensaire, un tribunal de première instance, l'administration fiscale, l’administration de la sureté nationale... Un terrain communal en gazon synthétique, trois aires de jeux en gazon synthétique, un espace vert avec des jeux, un marché aux poissons, un marché couvert avec 50 commerces et plusieurs autres établissements sociaux. "
  },
  "figuig-potentialites": {
    "title": "Potentialités de la Commune de Driouch",
    "title-1": "Industrie",
    "p-1": "La commune de Driouch est connue par l'absence d'un vrai secteur industriel, il n'est donc pas possible d'en parler au vu de l'absence de grandes unités industrielles sur le territoire de la commune. Cependant, on peut dire qu'il existe certains métiers d’artisanats qui font partie le secteur industriel traditionnel, et cela se manifeste dans l'exercice de certains métiers professionnels tels que la mécanique automobile, qui attire le plus grand nombre de personnes, suivi par la menuiserie et la couture. Les coopératives sont actives dans ce secteur, ce qui contribue à préserver la pérennité de ces métiers traditionnels dans la ville et à créer des emplois et à augmenter les revenus individuels des praticiens, notamment des femmes. Il convient de noter que certains des métiers qui prédominaient autrefois dans la commune, comme la fabrication de tapis (appelé Draza) et la forgerie, ont disparu ou sont en voie de disparition. Malgré l'importance de ces métiers industriels, ce secteur souffre d'un ensemble d'obstacles, particulièrement le manque de commercialisation.",
    "title-2": "Tourisme",
    "p-2-1": "La commune de Driouch est considérée comme une zone deservices par excellence et étant donné que la superficie de la ville ne dépasse pas 5,5 km carrés et qu'elle ne contient aucun monument historique lui permettent d'attirer les touristes, la ville attire en masse les membres de la communauté résidant à l’étranger issus de la ville de Driouch et ceux qui arrivent dans la ville en provenance de diverses villes du Maroc, soit pour rendre visite à leurs parents et amis, soit pour des raisons administratives et de service.",
    "title-3": "Economie sociale et Solidaire",
    "p-3": "La commune de Driouch compte un petit nombre de coopératives et d'associations qui opèrent dans le cadre de l'économie sociale et solidaire dans certains secteurs, comme la couture et qui contribuent à créer des emplois et à améliorer les revenus des individus et desfamilles et qui contribuent également au progrès de l’économie locale. ",
    "title-4": "Secteurs sociaux et culturels",
    "p-4-1": "La ville dispose d'un ensembleles centres culturels et sportifs, notamment une maison des jeunes, un espace socio-sportif, une plateforme pour la jeunesse, un espace d'animation culturelle, un centre pour personnes handicapés, une maison de l’étudiante, des espaces pour le développant les capacités des femmes, un centre multifonctionnel pour les femmes, le stade municipal et trois terrains de proximité, ainsi que des espaces de loisirs tels que la place AmrLamtalassi, la place AlAjouri et un espace vert sur la rue Hassan II et la corniche du lotissement AlHanae.",
    "p-4-2": "La commune dispose également d'un nombre important d'établissements d'enseignement primaire, collège et lycée, et manque d'une université qui pourrait contribuer à son développement, renforcer son ouverture et améliorer son attractivité. Elle est également reconnue pour le dynamisme et l'efficacité de son tissu associatif, réparti en un nombre d'organisations civiles œuvrant dans les domaines de la coopération internationale, du développement local, de la santé et des services sociaux, de l'enfance, de la jeunesse, des femmes et de l'économie solidaire et sociale, en plus de diverses activités sportives, artistiques, culturelles et éducatives."
  },
  "cellule": {
    "big-title": "CELLULE COMMUNALE D'ACCUEIL DES PERSONNES MIGRANTES (CCPM)",
    "title": "CELLULE COMMUNALE D'ACCUEIL DES PERSONNES MIGRANTES (CCPM)",
    "st-1": "Mission Stratégique",
    "p-1": "La mission principale de la cellule consiste à assurer un accueil, une orientation et un accompagnement de qualité pour les femmes et les hommes migrant.e.s et leur faciliter l'accès aux services publics disponibles en coordination avec les acteurs institutionnels, notamment la cellule d'accueil des MRE de la province et les services déconcentrés du territoire.",
    "p-1-2": "La cellule Communale des personnes Migrantes met à disposition ses services pour :",
    "p-MRE-1": "Les MRE à l'étranger en situation régulière dans les pays d'accueil",
    "p-MRE-2": "Les MRE de retour au Maroc",
    "p-MRE-3": "Les ayant droits des MRE, avec un focus particulier sur les femmes",
    "p-MRE-4": "Les RPT en situation régulière ou non régulière, y compris les personnes réfugiées et migrantes pour l'accès au droit commun (santé, éducation des enfants, état civil, emploi, formation ...)",
    "st-2": "Objectifs",
    "p-2": "La Cellule d'accueil des Personnes Migrantes a pour objectifs",
    "p-obj-1": "D'assurer un accueil de qualité : qualifier les besoins des usagers, les informer et les orienter vers les services compétents",
    "p-obj-2": "De prioriser les services permettant l'inclusion sociale, la lutte contre les vulnérabilités, et l'approche genre",
    "p-obj-3": "De produire des données sur les profils des usagers, leurs demandes et le traitement réservé",
    "st-3": "OFFRE DE SERVICE",
    "st-p": "L'offre de service de la CCPM rejoint sa mission principale d'accueil, d'orientation et d'accompagnement. Elle porte sur :",
    "p-3-1": "Un accueil et une écoute active;",
    "p-3-2": "L'information et la sensibilisation sur les procédures et les administrations compétentes;",
    "p-3-3": "L'orientation vers les services compétents après qualification du besoin;",
    "p-3-4": "La facilitation d'accès aux services administratifs, tels que : ",
    "p-3-5": "La portabilité des droits acquis;",
    "p-3-6": "La portabilité des droits acquis pour les ayants droits;",
    "p-3-7": "L'attestation de célibat exigée, non délivrée au Maroc ;",
    "p-3-8": "La demande de nationalité pour les RPT.",
    "p-3-9": "la facilitation d’accès aux services sociaux,notamment pour les cas suivants :",
    "p-3-10": "Les problèmes conjugaux",
    "p-3-11": "Les femmes mariées à des MRE, abandonnées (sans divorce)",
    "p-3-12": "L'accès à l'éducation (quelle formation pour les MRE/REP enfants non arabophones, programmes dédiés pour arabisation / mise à niveau)",
    "p-3-13": "L'engagement social: encadrement et sécurité des transfert de dons pour bienfaisance et actions sociales",
    "p-3-14": "L'insertion des étudiants (Formation, Stages)",
    "p-3-15": "La production de données sur les usagers et leurs demandes, ainsi que le sort réservé à leurs requêtes pour des fins de suivi."
  },
  "cadre-c": {
    "title": "PRÉSENTATION DU CADRE DE COOPERATION ET DU PROJET PRIM",
    "p-1": "Le Maroc est à la fois un pays (i) d’émigration : 5 millions de Marocains résidant à l’étranger (MRE), dont un quart en France, (ii) de transit : 12% des 200 000 entrées irrégulières en Europe en 2017 se font entre le Maroc et l’Espagne et (iii) d'immigration : 28 400 migrants régularisés au Maroc en 2017, et près de 4 800 réfugiés enregistrés par le HCR au Maroc en 2017. Depuis une décennie, la population d’immigrés et de MRE tend à se féminiser. L’OCDE évalue à 5 milliards d’euros par an, soit 7% du PIB du Maroc en 2017, les fonds transférés par la diaspora marocaine.",
    "p-2": "Lancée en 2013 et mise en œuvre par le Ministère Délégué auprès du Ministre des Affaires Étrangères et de la Coopération Chargé des Marocains Résidant à l’étranger et des Affaires de la Migration (MCMREAM), la politique migratoire marocaine est souvent qualifiée de pionnière, humaniste et responsable. Elle comprend:",
    "p-3": "La Stratégie Nationale d'Immigration et d’Asile (SNIA), dédiée à l’accueil des étrangers sur le territoire marocain ;",
    "p-4": "La Stratégie Nationale au profit des Marocains Résidant à l’étranger (SNMRE), dédiée aux Marocains voulant se réinstaller ou investir au Maroc.",
    "p-5": "La politique de régionalisation avancée offre une opportunité de mise en cohérence de la politique migratoire et des politiques sectorielles de développement économique et humain au niveau régional.",
    "p-6": "Ainsi, le « Programme Régional des Initiatives de la Migration » au Maroc (PRIM) a pour objectif d’accompagner la régionalisation de la politique migratoire marocaine dans les régions de l’Oriental et du Sous-Massa. Financé par l’AFD à hauteur de 9 millions d’euros, le projet repose sur trois composantes :",
    "p-7": "Le financement de projets « migrations » au niveau régional pour la mise en œuvre d’actions en faveur des différentes catégories de migrant-e-s ou réalisées par des acteurs de la diaspora pour le développement local. Il s’agit à la fois d’un appui financier, mais également d’un accompagnement technique pour la mise en œuvre de projets. Les propositions de projets sont évaluées avec l’implication des acteurs institutionnels régionaux, notamment les représentant-e-s des services techniques et les membres des organes de gouvernance. ",
    "p-8": "L’accompagnement social et administratif des MRE et des RPT à travers le renforcement des capacités des acteurs territoriaux en matière de sensibilisation, compréhension et gestion de la question migratoire ainsi que la mise en place de dispositifs territoriaux en matière d’accès aux droit commun pour la population cible.",
    "p-9": "L’appui à intégration de l’approche genre dans les politiques territoriales relatives à la migration : cette composante a une dimension transversale qui traverse toutes les activités du projet notamment celles identifiées dans les deux premières composantes et vise l’amélioration de l’égalité femmes-hommes dans l’accès aux services.",
    "p-10": "Il est mis en œuvre par Expertise France, à travers une équipe basée à Rabat, Oujda et Agadir, en partenariat avec les Conseils Régionaux et les Wilayas de l’Oriental et du Souss-Massa. L’association Migrations & Développement participe à la mise en œuvre du projet en tant qu’opérateur dans la région du Souss-Massa.",
    "p-11": "Les bénéficiaires du projet sont à la fois les ressortissant-e-s des pays tiers (RPT), notamment les populations subsahariennes en transit, mais également les Marocain-e-s résidant à l’étranger et de retour."
  },
  "preambule": {
    "title": "PRÉAMBULE",
    "p-1": "Les  migrations  connaissent  depuis  quelques  années   de  fortes  mutations.   Dans   ce  contexte,   les   Etats  ainsi que  les  acteurs  internationaux  collaborent  et mettent  en place  des cadres  de concertation  et  de convergence des   dynamiques normatives et juridiques  en particulier le pacte mondial adopté en 2018 à Marrakech qui promeut des   migrations   sûres,  ordonnées   et   régulières,   à  travers   la   cohérence   des   actions   et   le   développement de  la  coopération  internationale  entre  les pays  de départ,  pays de  transit et pays de destination des personnes migrantes.  Ce   pacte  met  en   exergue  l’importance   de  la  migration  pour   le  développement  durable   et  trace les  contours  d’une  prise  en  charge  multidimensionnelle  de  la  question  migratoire.",
    "p-2": "Cette  dynamique  mondialisée  s’est fortement régionalisée, permettant d’insérer une grande partie des pays dans les  dynamiques  de  départ,  d’arrivée  et  de  transit.  Au  niveau  régional,  le  Maroc,  par  sa position géographique, joue  un  rôle  important  dans   la  dynamique   du  système  euro-méditerranéen   des  flux  migratoires,   et  connait de  ce fait  des mutations structurelles,  devenant ainsi  un pays d’immigration  et de transit  tout en restant un pays d’émigration par excellence. ",
    "p-3": "Dans   ce   contexte   de  transformation   du  profil   migratoire  du  Maroc,  notamment   à  travers   la  diversification des  destinations  d’émigration  (Amérique – Proche  Orient  et  Afrique),   et l’évolution du profil de ses migrants qui sont  devenus  plus  jeunes,  plus  féminisées  et  plus  éduquées,  le  Maroc  est  devenu  par  sa position stratégique et  son  développement  économique  un  carrefour  d’une  migration  diversifiée  et  nouvelle.   Dans  ce  sens,  le  cadre  normatif  national  s’est  adapté  en  intégrant,  d’une part, la question de la migration dans la  Constitution  Marocaine  à  travers  les  articles  suivants : ",
    "p-4": "",
    "li-1": "Article   16,   17   et   18 :   Relatifs    aux   droits    des   MRE   et    au   rôle   des   pouvoirs   publics   dans   la   procession et   au   renforcement   de   leur   contribution   au   développement   du   pays   (Art 16) ; Participation   politique   aux   élections   (Art 17) ; ainsi   que  la représentativité  des  MRE   aux  différentes  instances   de  gouvernance   (Art 18) ;",
    "li-2": "Article 30 :   Concernant   le   droit   des  étrangers   en   particulier   le  droit  de  vote  et  d’asile ;",
    "li-3": "Article 163 : création   du   Conseil   de   la   communauté   marocaine   à   l’étranger ",
    "p-5": "Et  d’autre  part,  à  travers  l’élaboration  de  deux  stratégies  migratoires  en  faveur  des Marocain.e.s  Résidant.e. s à l’Etranger  et des Ressortissant.e. s des Pays tiers (RPT), à savoir la Startégie Nationale en faveur des MRE (SNMRE) et   la   Stratégie   Nationale   d’Immigration   et   d’Asile  (SNIA).",
    "p-6": "Ces  deux  stratégies  sont  mises  en œuvre au niveau territorial par des acteurs territoriaux disposant de nouvelles compétences propres à travers la réforme territoriale qui a mis en place un cadre territorial et institutionnel propice à  l’émergence  et  l’autonomisation  des  acteurs  régionaux,  en  particulier  les  collectivités  territoriales,  à travers les  lois  organiques  qui  ont  permis  l’élargissement  des  attributions  et  l’autonomie  financière.",
    "p-7": "En  effet,  la  régionalisation  offre  un  cadre  renouvelé  de  l’intervention  et  du  redéploiement  de  l’action de l’Etat qui  met  l’accent  sur  l’importance  de  la  mobilisation  des  acteurs  territoriaux pour une meilleure prise en charge des  questions  de  développement  local. ",
    "p-8": "La  planification  territoriale  joue  un  rôle  important  en  ce  sens, les Plans de développement régionaux (PDR) ainsi que  les plans  d’actions communaux (PAC)  sont  des  outils  de planification  à destination  des  acteurs territoriaux permettant   la  localisation,   la  territorialisation   et  l’implication    citoyenne   dans    le  processus    de  production de  la  décision  territoriale.",
    "p-9": "La  migration  se trouve  de  ce fait au centre des préoccupations des acteurs et des enjeux du territoire, puisqu’elle questionne  d’une part  l’espace réservé aux personnes migrantes  dans la dynamique de développement territorial et  dans  les instances de concertation  et de consultation citoyenne  et d’autre part renouvelle l’intérêt des acteurs pour l’élaboration d’une politique régionale cohérente adaptée aux besoins des migrant.e.s basée sur un diagnostic et  une  connaissance  approfondie   des profils  et  parcours  migratoires. ",
    "p-10": "Toujours  au  niveau  territorial,  l’enjeu  est  également  d’outiller  les  communes  à  jouer  pleinement  leur  rôle pour intervenir  auprès  de  la  population  migrante,   satisfaire  leurs  attentes  et  aboutir  à  une  cohésion  sociale  entre les  populations   locales   et  migrantes.  Pour  cela,   les  différentes   réformes  de   la  charte  communale  ainsi  que la  loi  organique  n°113.14  élargissent  les  attributions  des  communes  et  leur  permettent  de se  coordonner  avec les services déconcentrés de l’État afin d’assurer la pérennité et la continuité de l’accès aux services publics de base.",
    "p-11": "En  outre,  la  migration  infranationale  est  aussi  un  enjeu  territorial  de  coopération  internationale   décentralisée que  les  collectivités  territoriales  de  la  région  peuvent  utiliser  pour  nouer des partenariats avec les collectivités territoriales   et  les  gouvernements  autonomes   pour  une  meilleure  coopération  technique  dans  des  domaines touchant  le  développement  territorial  durable. ",
    "p-12": "Dans ce cadre, le programme Régional des Initiatives de la Migration – PRIM, financé par l’AFD et porté par Expertise France en partenariat avec le conseil de la région et la Wilaya de l’Oriental, offre une opportunité de mise en cohérence et de territorialisation de la politique migratoire envers les marocain.e.s résidant.e.s à l’étranger (MRE) et de retour ainsi que les ressortissant.e.s des pays tiers (RPT), via la mise en place d’actions concrètes et adaptées aux réalités du contexte de la région, en prenant bien évidement en compte l’approche de concertation pluri acteurs au cœur de l’ intervention. "
  },
  "snia": {
    "title": "SNIA",
    "strategie-title": "STRATEGIE NATIONALE DE L'IMMIGRATION ET DE L'ASILE",
    "consulter": "Consulter",
    "telecharger": "Télécharger"
  },
  "snmre": {
    "title": "SNMRE",
    "strategie-title": "STRATEGIE NATIONALE DES MAROCAINS DU MONDE",
    "consulter": "Consulter",
    "telecharger": "Télécharger"
  },
  "articles": [
    {
      "title": "CONSTITUTION MAROCAINE",
      "date": "18/02/2022",
      "desc": "‘’ Le Royaume du Maroc œuvre à la protection des droits et des intérêts légitimes des citoyennes et des citoyens marocains résidant à l'étranger, dans le respect du droit international et des lois en vigueur dans les pays d'accueil. Il s'attache au maintien et au développement de leurs liens humains, notamment culturels, avec le Royaume et à la préservation de leur identité nationale. Il veille au renforcement de leur contribution au développement de leur patrie, le Maroc, et au resserrement des liens d'amitié et de coopération avec les gouvernements et les sociétés des pays où ils résident ou dont ils sont aussi citoyens.’’"
    },
    {
      "title": "CONSTITUTION MAROCAINE",
      "date": "18/02/2022",
      "desc": "‘’ Les   Marocains   résidant   à  l'étranger  jouissent des    droits   de   pleine   citoyenneté,   y   compris le  droit  d'être  électeurs  et  éligibles.  Ils  peuvent se    porter   candidats   aux   élections   au   niveau des   listes   et   des   circonscriptions    électorales locales,    régionales    et    nationales.    La   loi   fixe les          critères         spécifiques        d'éligibilité et   d'incompatibilité.   Elle   détermine   de    même les   conditions    et   les   modalités    de   l'exercice effectif    du   droit    de   vote   et   de   candidature à  partir  des  pays  de  résidence.’’"
    },
    {
      "title": "CONSTITUTION MAROCAINE",
      "date": "18/02/2022",
      "desc": "‘’ Les     pouvoirs     publics    œuvrent    à    assurer une   participation   aussi   étendue  que  possible des         Marocains       résidant        à        l'étranger, aux    institutions    consultatives    et    de    bonne gouvernance     créées      par      la       Constitution ou   par   la   loi’’"
    },
    {
      "title": "CONSTITUTION MAROCAINE",
      "date": "18/02/2022",
      "desc": "‘’ Sont électeurs et éligibles, tous les citoyennes et les citoyens majeurs jouissant de leurs droits civils et politiques. La loi prévoit des dispositions de nature à favoriser l'égal accès des femmes et des hommes aux fonctions électives. Le vote est un droit personnel et un devoir national. Les étrangers jouissent des libertés fondamentales reconnues aux citoyennes et citoyens marocains, conformément à la loi. Ceux d'entre eux qui résident au Maroc peuvent participer aux élections locales en vertu de la loi, de l'application de conventions internationales ou de pratiques de réciprocité. Les conditions d'extradition et d'octroi du droit d'asile sont définies par la loi’’"
    },
    {
      "title": "CONSTITUTION MAROCAINE",
      "date": "18/02/2022",
      "desc": "Le Conseil de la communauté marocaine à l'étranger est  chargé  notamment  d'émettre  des  avis  sur  les orientations  des  politiques   publiques  permettant d'assurer    aux    Marocains    résidant    à    l'étranger  le   maintien    de   liens   étroits   avec   leur   identité marocaine,  les mesures  ayant  pour but de garantir leurs  droits  et  préserver  leurs  intérêts,  ainsi  qu'à contribuer   au  développement  humain  et  durable de  leur  pays  d'origine  et  à  son  progrès."
    },
    {
      "title": "ARTICLES DE LA CONSTITUTION",
      "article": "ARTICLE"
    }
  ],
  "discours": [
    {
      "title": "Discours de SM le Roi adressé au 6ème sommet Union Européenne- Union Africaine",
      "date": "Bruxelles le 18/02/2022",
      "desc": "SM le Roi Mohammed VI a adressé, vendredi 18 février 2022, un discours au 6ème sommet Union européenne (UE)-Union Africaine (UA), qui s’est tenu à Bruxelles. Voici le texte intégral du discours Royal, dont lecture a été donnée par le ministre des Affaires étrangères, de la Coopération africaine et des Marocains résidant à l’étranger, M. Nasser Bourita. “Excellences Mesdames et Messieurs les Chefs d’Etat et de Gouvernement ; Excellences, Mesdames et Messieurs ; C’est tout naturellement en s’inscrivant dans le sens de l’histoire et de l’exigence d’un destin partagé que le Maroc s’adresse simultanément à l’Afrique à laquelle il appartient et à l’Europe, partenaire voisine et immédiate. L’éducation, la culture, la formation professionnelle, la mobilité et la migration : telles sont les priorités de Notre action : au Maroc, en Afrique et dans le cadre de Notre partenariat avec l’Union Européenne. D’abord et avant tout, parce que c’est sur la jeunesse – notre capital humain – que ces thématiques convergent et que c’est pour elle que le Partenariat entre les deux continents doit investir, pour atteindre son plein potentiel. Ensuite, parce que ces secteurs majeurs ont été touchés de plein fouet par la pandémie, ce qui exige de nous une action commune d’envergure. En premier lieu, dans le domaine de l’éducation, rappelons que 94% des élèves du monde ont subi les fermetures des établissements au plus fort de la pandémie. Il nous appartient de sanctuariser la continuité de l’enseignement, en tenant compte du nouveau contexte de transformation digitale de l’éducation. Cette exigence générale est particulièrement vitale en Afrique où 50% de la population ont moins de 20 ans. Par ailleurs, nos écoles, nos universités et nos établissements de formation professionnelle ont besoin, au même titre que nos économies respectives, d’une relance robuste, pour rattraper les quelque 1.800 milliards d’heures d’apprentissage perdues. En outre, la pandémie n’a pas non plus épargné la culture, en termes économiques d’abord, du point de vue de son accès ensuite : en ce domaine, le choc a été considérable. Il s’agit donc aujourd’hui de rétablir les coopérations culturelles, afin de relancer le secteur – véritable levier de rapprochement en Afrique, en Europe et entre l’Afrique et l’Europe. Enfin, la pandémie a démontré qu’en termes de mobilité, les migrants ne portent pas atteinte à l’économie. Ils ont même un impact positif, pour les pays d’accueil – où ils sont souvent des “travailleurs essentiels” – et pour leurs pays d’origine. Il faut donc appréhender la question de la migration pour ce qu’elle est : non pas seulement un défi, mais bien plutôt un condensé d’opportunités. Nous l’affirmons avec d’autant plus de conviction qu’en Notre qualité de Leader de l’Union Africaine sur la Question de la Migration, nous avons toujours souhaité dissiper les malentendus. Telle est d’ailleurs la vocation de l’Observatoire Africain des Migrations, dont Nous avons impulsé la création : objectiver les données ; rétablir les vérités ; concilier les intérêts de l’Afrique et de l’Europe lorsqu’ils semblent contradictoires et substituer, au tout-sécuritaire, le continuum mobilité-développement, dans l’esprit humaniste du Pacte de Marrakech. Excellences, Mesdames et Messieurs, Garantir l’éducation, accélérer la formation et l’employabilité de notre jeunesse, promouvoir la culture, ordonner la migration et la mobilité constituent l’enjeu du Partenariat entre l’Union Africaine et l’Union Européenne. C’est avec ces objectifs porteurs d’avenir que notre approche du partenariat doit se mettre en phase. Ni l’Afrique ni l’Europe ne peuvent les atteindre en agissant de manière isolée. Notre responsabilité est commune. Notre intérêt ne l’est pas moins. Puissent nos débats d’aujourd’hui être un pas dans cette direction. Car, la vraie richesse du partenariat entre l’Union Africaine et l’Union Européenne, n’est pas de réunir 81 pays ; c’est de les engager résolument vers la paix, la stabilité et la prospérité partagée ; c’est-à-dire, vers l’avenir de tous les citoyens, africains et européens”."
    },
    {
      "title": "Discours adressé par SM le Roi à la Nation à l’occasion de l’anniversaire de la Révolution du Roi et du Peuple",
      "date": "Rabat le 20/08/2022",
      "desc": "Sa Majesté le Roi Mohammed VI, que Dieu L’assiste, a adressé, samedi soir, un discours à la Nation à l’occasion du 69-ème anniversaire de la Révolution du Roi et du Peuple. “Louange à Dieu, Prière et salut sur le Prophète, Sa famille et Ses compagnons. Cher peuple, Nous commémorons aujourd’hui l’anniversaire de la Glorieuse Révolution du Roi et du peuple qui marqua un tournant décisif dans la lutte menée pour l’Indépendance. Cette épopée symbolisa l’affection sincère et l’attachement profond que se vouaient mutuellement un Roi qui préféra l’exil à tout chantage visant l’unité et la souveraineté de la Patrie, et un peuple qui consentit bien des sacrifices pour obtenir le retour de son Souverain légitime et recouvrer sa liberté et sa dignité. C’est grâce à cet esprit de sacrifice et de solidarité que fut ainsi parachevée l’intégrité territoriale de notre pays et que s’opéra la récupération des Provinces Sud du Royaume. Cher peuple, Ces dernières années, nous avons réalisé de grandes percées aux niveaux régional et international qui, toutes, ont été favorables à la position juste et légitime du Royaume sur la marocanité du Sahara. C’est ainsi que de nombreux pays influents, respectueux de la pleine souveraineté du Maroc sur ses territoires, ont manifesté leur réceptivité et leur soutien à l’Initiative d’autonomie, considérée comme la seule voie possible pour le règlement de ce conflit régional artificiel. Par la position des Etats-Unis d’Amérique qui, nonobstant le changement d’administration ou l’évolution de la conjoncture, est restée constante, cet accueil favorable est désormais incontournable. De même, Nous saluons la position claire et responsable de l’Espagne, ce pays voisin qui connaît parfaitement bien l’origine et la véritable nature de ce conflit. Cette posture constructive a marqué une étape nouvelle dans le partenariat hispano-marocain que nulle  contingence régionale, nul développement politique interne ne peuvent désormais affecter. En outre, le positionnement constructif à l’égard de l’Initiative d’autonomie, affiché par certains pays européens comme l’Allemagne, la Hollande, le Portugal, la Serbie, la Hongrie, Chypre et la Roumanie, contribuera à poser un nouveau jalon dans les relations de confiance avec ces nations amies, à renforcer le partenariat de qualité qui les lie à notre pays. Parallèlement à ce soutien, une trentaine de pays ont ouvert des consulats dans les Provinces du Sud, marquant ainsi leur appui clair et net à l’intégrité territoriale du Royaume et à la Marocanité du Sahara. Nous saisissons cette occasion pour réitérer l’expression de Notre considération à Nos Frères les Rois, Emirs et Présidents des pays arabes frères, notamment la Jordanie, le Bahreïn, les Emirats Arabes Unis, Djibouti et les Comores, qui ont ouvert des consulats à Laâyoune et à Dakhla. Nous remercions également le reste des Etats arabes qui ont constamment affirmé leur soutien à la Marocanité du Sahara, et tout particulièrement les pays du Conseil de Coopération du Golfe, l’Egypte et le Yémen. Par ailleurs, les positions de nos frères d’Afrique sont un réel sujet de fierté pour Nous, puisqu’environ 40% des Etats africains, relevant de cinq groupements régionaux, ont ouvert des consulats à Laâyoune et à Dakhla. Cette dynamique concerne aussi les pays d’Amérique latine et des Caraïbes dont un grand nombre ont ouvert des consulats dans le Sahara marocain alors que d’autres ont décidé d’étendre leur domaine de compétence consulaire aux Provinces Sud du Royaume. Compte tenu de ces développements positifs impliquant des pays de tous les continents, Je voudrais adresser un message clair à tout le monde : le dossier du Sahara est le prisme à travers lequel le Maroc considère son environnement international. C’est aussi clairement et simplement l’aune qui mesure la sincérité des amitiés et l’efficacité des partenariats qu’il établit. S’agissant de certains pays comptant parmi nos partenaires, traditionnels ou nouveaux, dont les positions sur l’affaire du Sahara sont ambiguës, Nous attendons qu’ils clarifient et revoient le fond de leur positionnement, d’une manière qui ne prête à aucune équivoque. Cher peuple, Un front interne uni et des Marocains entièrement mobilisés, partout où ils se trouvent, pour contrecarrer les manœuvres des ennemis : tel est le socle sur lequel doit reposer toute stratégie de défense de la Marocanité du Sahara. Je saisis cette occasion pour saluer et assurer de Mon estime les membres de la communauté marocaine résidant à l’étranger qui défendent avec abnégation l’intégrité territoriale de leur pays, en faisant résonner la cause nationale à toutes les tribunes qui leur sont accessibles et à la faveur des positions qu’ils occupent. Le Maroc, Dieu soit loué, dispose d’une communauté estimée à quelques cinq millions d’individus, auxquels s’ajoutent des centaines de milliers de juifs marocains à l’étranger, tous disséminés aux quatre coins du monde. Dans ce domaine, les Marocains du monde représentent un cas d’exception, si l’on considère la force du lien qui les unit indéfectiblement à leur patrie, leur attachement à ses symboles sacrés et leur engagement déterminé à défendre ses intérêts supérieurs, quels que puissent être les problèmes et les difficultés qu’ils affrontent. Loin d’être l’apanage des immigrés de première génération, les attaches humaines solidement tissées avec le Maroc et la fierté de lui appartenir constituent un patrimoine qui se transmet de père en fils. C’est avec enthousiasme que les troisièmes et quatrièmes générations le revendiquent, d’ores et déjà, à leur tour. Ceci dit, nous devons nous poser en permanence les questions suivantes : qu’avons-nous fait pour renforcer le sentiment patriotique de nos immigrés ? Le cadre législatif en place et les politiques publiques tiennent-ils compte de leurs spécificités ? Les procédures administratives sont-elles adaptées à leurs attentes du moment ? Leur avons-nous assuré l’encadrement religieux et éducatif nécessaire ? Leur avons-nous apporté l’accompagnement requis et les conditions favorables à la réussite de leurs projets d’investissement ? Certes, l’Etat déploie des efforts considérables afin de garantir un bon accueil aux Marocains du monde, mais ce dispositif demeure insuffisant. En effet, bon nombre d’entre eux, hélas, se heurtent encore à plusieurs écueils pour régler leurs affaires administratives ou pour lancer leurs projets. Il convient par conséquent de remédier à cet état de fait. S’agissant de l’implication de la communauté des MRE dans le processus de développement – un dessein auquel Nous accordons un intérêt particulier-, force est de constater que le Maroc a besoin de tous ses enfants et de toutes les compétences établies à l’étranger. Ces compétences peuvent ainsi s’installer et travailler au Maroc, comme elles peuvent apporter leur concours, via toutes sortes de partenariats, depuis leurs pays d’accueil. De fait, la communauté marocaine à l’étranger est notoirement connue pour les profils de classe mondiale qu’elle compte dans différentes filières : scientifiques, économiques, politiques, culturelles, sportives et autres. Ces ressources sont un motif de fierté pour le Maroc et pour tous les Marocains. Le temps est donc venu de doter cette communauté de l’encadrement nécessaire ainsi que des moyens et des conditions pour qu’elle donne le meilleur d’elle-même, dans l’intérêt bien compris de son pays et de son développement. Aussi, Nous soulignons la nécessité d’établir une relation structurelle suivie avec les compétences marocaines à l’étranger, y compris avec les Marocains juifs. Nous appelons également à la création d’un mécanisme dédié qui aura pour mission d’accompagner les compétences et les talents marocains à l’étranger, d’appuyer leurs initiatives et leurs projets. Ce dispositif permettra in-fine de mieux connaître les profils, d’interagir en permanence avec eux et ainsi de leur présenter les atouts dont dispose leur pays dans les secteurs liés au processus de développement et d’investissement. A ce propos, Nous exhortons une fois de plus les jeunes et les porteurs de projets marocains, résidant à l’étranger, à profiter des multiples opportunités d’investissement offertes par la mère-patrie, à tirer le meilleur parti de mesures d’incitation et des garanties que prévoit la nouvelle Charte de l’Investissement. Par ailleurs, il appartient aux établissements publics, au secteur national de la finance et des affaires de s’ouvrir davantage sur les investisseurs parmi les membres de la communauté. A cette fin, il convient, au mieux des intérêts de tous, de mettre en place, en leur faveur, des mécanismes efficaces de parrainage, d’accompagnement et de partenariat. Enfin, compte tenu des aspirations sans cesse renouvelées des Marocains du monde, il est grand temps de moderniser et de mettre à niveau le cadre institutionnel afférant à cette catégorie de citoyens que Nous chérissons. Il importe aussi de reconsidérer le modèle de gouvernance des institutions existantes afin d’en rehausser l’efficience et la complémentarité. Cher peuple,L’impérissable Révolution du 20 août incarne les valeurs de sacrifice, de solidarité et de loyauté au servicede la Patrie. L’esprit de cette glorieuse épopée ne cesse de guider Nos pas et d’inspirer les générations successivespour que soient préservées l’unité nationale et l’intégrité territoriale de notre pays, sa sécurité et sa stabilité.C’est le meilleur gage de fidélité à la mémoire des pionniers du mouvement de résistance et du combat pourla libération, au premier rang desquels Notre Auguste Grand-Père, feu Sa Majesté le Roi Mohammed V et soncompagnon de lutte, Notre Vénéré Père, feu Sa Majesté le Roi Hassan II, que Dieu les ait en Sa sainte miséricorde,ainsi que tous les valeureux martyrs de la Nation.Wassalamou alaikoum warahmatoullahi wabarakatouh”."
    },
    {
      "title": "Message de SM le Roi adressé à la Conférence Intergouvernementale sur la migration ",
      "date": "Marrakech le 10 décembre 2018",
      "desc": "Sa Majesté le Roi Mohammed VI, que Dieu L’assiste, a adressé un message à la Conférence intergouvernementale pour l’adoption du Pacte mondial sur des migrations sûres, ordonnées et régulières, qui a ouvert ses travaux lundi à Marrakech. Voici le texte intégral du Message royal dont lecture a été donnée par le Chef du Gouvernement, M. Saad Dine Otmani : “Louange à Dieu, Prière et salut sur le Prophète, Sa famille et Ses compagnons. Excellences Mesdames et Messieurs les Chefs d’Etat et de Gouvernement, Monsieur le Secrétaire Général des Nations Unies, Madame la Représentante Spéciale du Secrétaire Général des Nations Unies pour les Migrations, Mesdames et Messieurs les Directeurs Généraux des Organisations internationales, Mesdames et Messieurs les Ministres, Excellences, Mesdames et Messieurs, Pour un rendez-vous historique, comme celui qui nous rassemble en ce jour, est-il un lieu plus symbolique que l’Afrique – origine même des premiers déplacements humains ; que le Maroc – terre d’immigration, de transit et d’émigration ; que Marrakech – son creuset intemporel ? Nous vous accueillons à Marrakech, en terre d’Afrique, avec fierté et humilité. Fierté, que la Communauté internationale ait choisi le Royaume du Maroc pour cet évènement planétaire ; et humilité, devant l’ampleur de la cause, du chemin parcouru et de l’œuvre qui reste à accomplir. La coïncidence avec la commémoration du 70ème anniversaire de la Déclaration universelle des Droits de l’Homme n’est pas fortuite. Et elle est heureuse : de même qu’en 1948, l’humanité s’éveillait définitivement à l’universalité des droits humains, par-delà les nations, les cultures et les civilisations. De même, en 2018, elle s’éveille résolument à la globalité des migrations, par-delà les frontières, les clivages et les continents. L’Histoire retiendra que c’est sous le mandat et l’égide de Son Excellence Monsieur António Guterres, que se tint cet événement fondateur. Je salue, également, à travers vous, la Représentante Spéciale pour les Migrations, Madame Louise Arbour, et, avec elle, toutes les âmes qui ont porté la cause qui nous rassemble aujourd’hui. Excellences, Mesdames et Messieurs, L’intérêt du Royaume du Maroc pour la question migratoire n’est ni récent, ni circonstanciel. Il constitue, au contraire, un engagement ancien et volontaire qui s’exprime à travers une politique, humaniste dans sa philosophie, globale dans son contenu, pragmatique dans sa méthode et responsable dans sa démarche. Notre Vision, c’est d’anticiper l’avenir, pour construire une mobilité ordonnée. Notre approche, c’est de tendre avec constance vers un équilibre salutaire entre réalisme et volontarisme ; entre intérêts légitimes des Etats et respect des droits humains des migrants. La réussite nationale de cette approche – qui a toujours été la Nôtre – a conduit Nos frères africains à Nous confier le mandat de Leader de l’Union Africaine sur la question migratoire. Elle a abouti à l’Agenda Africain pour la Migration, adopté à l’unanimité par la Conférence de l’Union Africaine en janvier 2018. C’est, donc, tout naturellement que Notre vision, à l’échelle nationale et continentale, converge avec Notre engagement international, à travers le Pacte Mondial. L’une et l’autre s’inscrivent dans la recherche constante de compromis novateurs, entre gestion des frontières et protection des droits humains des migrants, entre migration et développement. L’une et l’autre tendent vers la responsabilité collective, la souveraineté responsable et le pragmatisme humaniste. Car, la question migratoire n’est pas – et ne devrait pas – devenir une question sécuritaire. Répressive, elle n’est nullement dissuasive. Par un effet pervers, elle détourne les dynamiques migratoires, mais ne les arrête pas. La question de la sécurité ne peut pas faire l’impasse sur les droits des migrants : ils sont inaliénables. Un migrant n’est pas plus ou moins humain, d’un côté ou de l’autre d’une frontière. La question de la sécurité ne peut pas davantage faire l’économie de politiques de développement socio-économique, tournées vers la résorption des causes profondes des migrations précaires. Enfin la question de la sécurité ne peut pas nier la mobilité. Mais elle peut la transformer en un levier de développement durable, au moment où la Communauté internationale s’emploie à mettre en œuvre l’Agenda 2030. Excellences, Mesdames et Messieurs, Pour l’heure, le Pacte Mondial demeure une promesse que l’Histoire jugera. Il n’est point temps encore d’en célébrer la réussite. Le défi de cette Conférence est de montrer que la Communauté internationale fait le choix d’une solidarité responsable au sujet de la question de la migration Pour ce faire, il lui appartient de respecter pleinement le droit souverain de chacun de ses membres à déterminer et à mener sa propre politique migratoire. Il lui incombe de prouver que le multilatéralisme n’est pas le parti de la chaise vide, de la désertion et de l’indifférence. Il est celui des synergies et de l’engagement dans la différence. Le défi de cette Conférence est donc d’unir, face aux populismes, de rassembler, face à l’isolationnisme et d’apporter, par le dialogue et la coopération internationale, des réponses structurantes à un enjeu majeur de notre temps. Car aucun pays ne peut, à lui seul, faire face à ces enjeux ! Or, s’il n’y a pas d’alternative à la coopération, il n’y a pas, non plus, d’alternative à l’action. Le Pacte Mondial n’est pas une fin en soi. Il ne fait sens que par sa mise en œuvre effective. C’est pourquoi, la Conférence de Marrakech est, avant tout, un appel à l’action. A cet appel, l’Afrique répond d’ores et déjà présent ! Elle n’entend pas être en marge. L’Afrique ne sera pas l’objet du Pacte Mondial. Elle en sera un acteur. Un acteur central. L’Agenda Africain pour la Migration définit sa feuille de route. Pionnier, il a anticipé l’importance, consacrée par le Pacte Mondial, de la connaissance des dynamiques migratoires. Il a dédié à cet objectif une institution à part entière : l’Observatoire Africain des Migrations, qui aura son siège au Royaume du Maroc, et qui a été appuyé nommément par le Pacte. Notre souhait est de voir le travail de cet Observatoire, démultiplié par une mise en réseau avec les institutions similaires dans les autres régions. Excellences, Mesdames et Messieurs, A chaque étape des routes migratoires, à chaque degré d’intégration, à chaque niveau de complémentarité entre développement et migration, c’est la voix de la jeunesse que nous entendons, et c’est à ses besoins que nous répondons. Entre le laxisme inacceptable et le tout sécuritaire insupportable, il y a une voie que nous ouvrons aujourd’hui. Une voie qui oppose la souveraineté solidaire au nationalisme excluant, le multilatéralisme à l’ostracisme, et la responsabilité partagée à l’indifférence institutionnalisée. Car, en définitive, c’est de cela dont il s’agit : mettre fin au désordre, tout en mettant de l’humanité dans l’ordre. La page de l’Histoire qui s’écrit aujourd’hui, à Marrakech, honore la Communauté internationale, et la porte, un pas de plus, vers un nouvel ordre migratoire, plus juste et plus humain. Je Vous remercie. Wassalamou alaikoum warahmatoullahi wabarakatouh”."
    },
    {
      "title": "DISCOURS ROYAUX"
    }
  ],
  "actualite-news": {
    "title-1": "ACTUALITES",
    "sous-title": "Suivez la dynamique de mise en œuvre du projet PRIM",
    "title-2": "ACTUALITES RECENTES"
  },
  "actualite-mediatheque": {
    "title-1": "MEDIATHEQUE",
    "sous-title": "Suivez la dynamique de mise en œuvre du projet PRIM",
    "title-2": "VIDEOS",
    "title-3": "PHOTOS"
  },
  "actuslider": [
    {
      "id": "1",
      "img": "/Actualite-king.jpg",
      "title": "Discours de SM le Roi adressé au 6ème sommet Union Européenne- Union Africaine",
      "slug": "discours-de-sm-le-roi-adresse-au-6eme-sommet-union-europeenne-union-africaine",
      "date": "18/02/2022",
      "desc": "SM le Roi Mohammed VI a adressé, vendredi 18 février 2022, un discours au 6ème sommet Union européenne (UE)-Union Africaine (UA), qui s’est tenu à Bruxelles.Voici le texte intégral du discours Royal, dont lecture a été donnée par le ministre des Affaires étrangères, de la Coopération africaine et des Marocains résidant à l’étranger, M. Nasser Bourita. “Excellences Mesdames et Messieurs les Chefs d’Etat et de Gouvernement ; Excellences, Mesdames et Messieurs ; C’est tout naturellement en s’inscrivant dans le sens de l’histoire et de l’exigence d’un destin partagé que le Maroc s’adresse simultanément à l’Afrique à laquelle il appartient et à l’Europe, partenaire voisine et immédiate. L’éducation, la culture, la formation professionnelle, la mobilité et la migration : telles sont les priorités de Notre action : au Maroc, en Afrique et dans le cadre de Notre partenariat avec l’Union Européenne. D’abord et avant tout, parce que c’est sur la jeunesse – notre capital humain – que ces thématiques convergent et que c’est pour elle que le Partenariat entre les deux continents doit investir, pour atteindre son plein potentiel. Ensuite, parce que ces secteurs majeurs ont été touchés de plein fouet par la pandémie, ce qui exige de nous une action commune d’envergure. En premier lieu, dans le domaine de l’éducation, rappelons que 94% des élèves du monde ont subi les fermetures des établissements au plus fort de la pandémie. Il nous appartient de sanctuariser la continuité de l’enseignement, en tenant compte du nouveau contexte de transformation digitale de l’éducation. Cette exigence générale est particulièrement vitale en Afrique où 50% de la population ont moins de 20 ans. Par ailleurs, nos écoles, nos universités et nos établissements de formation professionnelle ont besoin, au même titre que nos économies respectives, d’une relance robuste, pour rattraper les quelque 1.800 milliards d’heures d’apprentissage perdues. En outre, la pandémie n’a pas non plus épargné la culture, en termes économiques d’abord, du point de vue de son accès ensuite : en ce domaine, le choc a été considérable. Il s’agit donc aujourd’hui de rétablir les coopérations culturelles, afin de relancer le secteur – véritable levier de rapprochement en Afrique, en Europe et entre l’Afrique et l’Europe. Enfin, la pandémie a démontré qu’en termes de mobilité, les migrants ne portent pas atteinte à l’économie. Ils ont même un impact positif, pour les pays d’accueil – où ils sont souvent des “travailleurs essentiels” – et pour leurs pays d’origine. Il faut donc appréhender la question de la migration pour ce qu’elle est : non pas seulement un défi, mais bien plutôt un condensé d’opportunités. Nous l’affirmons avec d’autant plus de conviction qu’en Notre qualité de Leader de l’Union Africaine sur la Question de la Migration, nous avons toujours souhaité dissiper les malentendus. Telle est d’ailleurs la vocation de l’Observatoire Africain des Migrations, dont Nous avons impulsé la création : objectiver les données ; rétablir les vérités ; concilier les intérêts de l’Afrique et de l’Europe lorsqu’ils semblent contradictoires et substituer, au tout-sécuritaire, le continuum mobilité-développement, dans l’esprit humaniste du Pacte de Marrakech. Excellences, Mesdames et Messieurs, Garantir l’éducation, accélérer la formation et l’employabilité de notre jeunesse, promouvoir la culture, ordonner la migration et la mobilité constituent l’enjeu du Partenariat entre l’Union Africaine et l’Union Européenne. C’est avec ces objectifs porteurs d’avenir que notre approche du partenariat doit se mettre en phase. Ni l’Afrique ni l’Europe ne peuvent les atteindre en agissant de manière isolée. Notre responsabilité est commune. Notre intérêt ne l’est pas moins. Puissent nos débats d’aujourd’hui être un pas dans cette direction. Car, la vraie richesse du partenariat entre l’Union Africaine et l’Union Européenne, n’est pas de réunir 81 pays ; c’est de les engager résolument vers la paix, la stabilité et la prospérité partagée ; c’est-à-dire, vers l’avenir de tous les citoyens, africains et européens”."
    },
    {
      "id": "2",
      "img": "/Actualites-groupe.png",
      "title": "Célébration de la journée nationale du migrant : une date phare pour resserrer les liens avec les MRE",
      "slug": "celebration-de-la-journee-nationale-du-migrant-:-une-date-phare-pour-resserrer-les-liens-avec-les-mre",
      "date": "10 août 2023",
      "desc": "Célébrée le 10 août de chaque année, la Journée nationale du migrant revêt un caractère humain profond qui transcende la simple occasion d'aborder les diverses questions qui préoccupent les Marocains résidants à l’étranger. La célébration de cette journée est une occasion de communiquer et de rappeler le travail qui a été accompli et les acquis de ces dernières années en faveur de cette catégorie de citoyens, mais aussi, pour renforcer les liens avec eux et explorer leurs perspectives d’avenir. Le soin porté aux Marocains du monde n’est plus tributaire de l’investissement au niveau du pays d’origine mais il est aussi lié à d'autres questions fondamentales qui constituent leurs premiers soucis, tant dans les pays d’accueil que dans leur propre pays, notamment celles relatives à l’identité et l'intégration et les problèmes économiques, auxquels s'ajoutent les difficultés et entraves sociales et administratives. Ainsi, et conformément aux soins accordées par Sa Majesté le Roi Mohammed VI aux citoyens marocains à l’étranger, à travers la mise en place et l’adoption d’une nouvelle approche politique de la gestion des affaires et des problèmes de cette catégorie du peuple marocain, et conformément à la Constitution du Royaume de 2011, et en totale complémentarité avec le programme gouvernemental visant à préserver la dignité et les droits des Marocains dans le monde, le Ministère des Marocains Résidents à l’Etranger, en coordination avec les différents secteurs gouvernementaux et institutions publiques concernées a mis en place une stratégie visant à répondre aux diverses exigences desmarocains dumondeà travers la mise en œuvre d’une série de programmes, notamment le programme national pour l’accompagnement estivalen faveurdes MRE, qui comprend la célébration de la Journée nationale des MRE le 10 août de chaque année. "
    },
    {
      "id": "3",
      "img": "/Groupe de masques 14.png",
      "title": "Marhaba 2023 : Réunion avec la société civile concernant le dispositif d’accueil des MRE ",
      "slug": "marhaba-2023-:-reunion-avec-la-societe-civile-concernant-le-dispositif-d’accueil-des-mre",
      "date": "19 juin 2023",
      "desc": "Le jeudi 15 juin 2023, la commune de Figuig a connu l’organisation d’une réunion de travail entre les responsables de la Cellule d’accueil des MRE et les acteurs de la société civile ouvrant dans le cadre de la migration et des migrants. Cette réunion avait pour objectif la discussion du dispositif d’accueil qui sera mis en place et les modalités de collaboration à déployer pour l’accueil des migrants et leur accompagnement durant la période estivale. Cette réunion a connu la participation d’un nombre important des représentants des associations de la ville de Figuig et des représentants de la commune de Figuig et s’est soldée par la préparation de la feuille de route qui sera déployée pour la réussite de l’opération Marhaba 2023."
    }
  ]
}
