{
  "header": {
    "title": "خــــــــــــلية استقبـــــــــال الأشخـــــــــــاص المهـــــــــــاجرين لجمـــــــــــاعة الدريــــــــــوش"
  },
  "Slider": {
    "Afficher-plus": "اقرأ المزيد"
  },
  "tous": {
    "tous":"المزيد من الاخبار"
  },
  "navbar": [
    {
      "title": "جماعة الدريوش ",
      "soustitle": "commune-de-driouch",
      "souscategories": [
        { "title": "تقديم", "soustitle": "presentation" },
        { "title": "مونوغرافية", "soustitle": "monographie" },
        { "title": "إمكانيات", "soustitle": "potentialites" }
      ]
    },
    {
      "title": "خلية الإستقبال",
      "soustitle": "cellule-daccueil",
      "souscategories": [
        { "title": "إطار التعاون", "soustitle": "cadredecooperation" },
        { "title": "المهمة الإستراتيجية", "soustitle": "missionstrategique" },
        { "title": "الأهداف", "soustitle": "objectifs" },
        { "title": "الخدمات المقدمة", "soustitle": "offredeservice" }
      ]
    },
    {
      "title": "الإطار القانوني",
      "soustitle": "cadre-juridique",
      "souscategories": [
        { "title": "تقديم", "soustitle": "preambule" },
        { "title": "الاستراتيجية الوطنية للهجرة واللجوء", "soustitle": "snia" },
        {
          "title": "الاستراتيجية الوطنية لمغاربة العالم",
          "soustitle": "snmre"
        },
        {
          "title": "فصول الدستور",
          "soustitle": "articles-de-la-constitution"
        },
        { "title": "الخطابات الملكية", "soustitle": "discours-royaux" }
      ]
    },
    {
      "title": "الأخبار",
      "soustitle": "actualite",
      "souscategories": [
        { "title": "المستجدات", "soustitle": "news" },
        { "title": "وسائط ", "soustitle": "mediatheque" }
      ]
    },
    {
      "title": "تواصل معنا",
      "soustitle": "#contactez-nous"
    }
  ],
  "contactez-nous": "تواصل معنا",
  "num-vert": {
    "title": "الرقم الأخضر",
    "soustitle": "اتصال مجاني من هاتف ثابت"
  },
  "services": {
    "title": "في خدمتكم",
    "soustitle": "من نحن؟",
    "text": " نحن الخلية المكلفة باستقبال مغاربة العالم التي أحدثتها الجماعة الترابية الدريوشبمقر الجماعةفي إطار اعتماد إستراتيجية جديدة للتواصل معأفراد الجاليةالمقيمةفي الخارج أو العائدة منهوتمتخصيص جناح خاص لهم بمقر الجماعة بالطابق الأرضي يتكون من مكتب وقاعة استقبال. يعمل فيها موظفان مكلفان باستقبال ومعالجة مختلف طلباتأفراد الجالية المقيمة بالخارج.",
    "btn": "اقرأ المزيد..."
  },
  "actualite": {
    "title": "الأخبار",
    "strategie-title": "الاستراتيجية الوطنية للهجرة واللجوء"
  },
  "contact": {
    "title": "تواصل معنا",
    "head": "خلية استقبال المغاربة المقيمين بالخارج والمغاربة المقيمين بالخارج العائدين إلى أرض الوطن لجماعة الدريوش رهن إشارتكم لأي طلب للحصول على المعلومات، للمساعدة وللدعم الاجتماعي والإداري.",
    "soustitle": "خلية استقبال الأشخاص المهاجرين لجماعة الدريوش",
    "form-text": "أو أرسل لنا طلبك بملء النموذج التالي:",
    "input-nom": "الاسم الكامل",
    "input-email": "البريد الإلكتروني",
    "textarea-message": "رسالة",
    "form-btn": "إرسال",
    "num": "تواصل معنا على الرقم :",
    "whatsapp": "او اتصل بنا على الرقم الاخضر"
  },
  "avant-footer": {
    "head": "هذا الموقع ممول في إطار مشروع",
    "partenariat": "بشراكة مع",
    "miseonoeuvre": "تنفيذ"
  },
  "footer": {
    "part-1-p": "جميع الحقوق محفوظة لجماعة الدريوش @2024",
    "part-1-2": ":هذا الموقع ممول في إطار مشروع",

    "part-2-h": "الخلية المكلفة باستقبال الاشخاص المهاجرين لجماعة الدريوش",
    "part-2-i": "مقر جماعة الدريوش",

    "part-3-h": "تابعونا على",
    "part-3-p": "Site web développé par @akwacommunication"
  },
  "figuig-presentation": {
    "title": "تقديم",
    "soustitle": "الدريوش تاريخ عميق: ",
    "p-1": "تعتبر مدينة الدريوش من بين المناطق السهلية التي عرفت الاستقرار منذ ما قبل الميلاد، ومن بين آثار هذه الحقبة استقرت بالمنطقة إحدى قبائل زناتة البربريةالتي كانت تعتمد أساسا في نشاطها على الرعي الذي يقوم على تربية الإبل والغنم والخيل، وكثيرا ما كان هؤلاء الرعاة في حرب مع من يجاورهم من الأعراب الذين كإنو يقيمون بصحراء كرت في فصل الصيف قرب ملوية.",
    "p-2": "تنحدر هذه القبيلة من بطون مكناسة التي تعتبر إحدى قبائل زناتة التي استقرت في البداية على طول واد ملوية قبل أن تنقسم إلى قسمين: قسم منها اتجه نحو سجلماسة وكون إمارة بني مدرار وقسم أخر استقر بجهة تازة وملوية فاتجه قسم منه إلى حوض كرث الذي استقر به ما يعرف بقبيلة امطالسة.",
    "p-3": "هكذا امتزجت العناصر العربية البربرية واندمجت في إطار قبلي متماسك إلى حد يصعب معه التمييز بين العرب والبربر ذلك أن اللغة المحلية أصبحت إلى حد كبير لغة مشتركة بين العرب والبربر",
    "p-4": "ويشكل سكان امطالسة 72 في المائة من سكان الدريوش و11 في المائة من قبيلة ايت سعيد و 7في المائة من باقي ربوع المغرب ،وتعتبر جماعة الدريوش المدينة الوحيدة في الشمال التي تتواجد بها ثلاث اواع من السكان اثنان منهم كانتا تشكلان أسرة واحدة الا انهما افترقا بعد خلافات بين الإخوةآنذاك وهما لمطالسة والعببدة حيث يحكى انهما ينتسبان لجد واحد  ولكون سكان الدريوش كباقي كل سكان شمال إفريقيا فهم عبارة عن  رحال  قاموا بحط رحالهم باكرا على ضفاف واد كرت ذلك نتيجة لتوفر مناخ مناسب للاستقرار بالقرب من الماء ووجود أراضي خصبة صالحة للزراعة ولكون أن فترة الاستقرار هناك كانت متزامنة بالتقريب  لفترة طرد أخر الممالك العربية بالأندلس فكانت كل القوافل القادمة من الشام أو الذاهبة إليها  تقوم بعبور المنطقة لسهولة تضاريسها ولكون أنهارها كانت دائمة الجريان آنذاك كان أجدادنا مترددين بين الإسلام أو غيره وبالاحتكاك المتواصل مع المارة وخاصة منهم العرب  بدأت تلك الأسر القليلة من الرحل تختلف مابين مؤيدي للإسلام ومقاطع له فوقعت آنذاك صراعات  مابين أفرادها فانتهت بتقسيم القطيع وأراضي الرعي فاستقر البعض منهم شمال وادي كرت وسموا آنذاك باعبدن  نتيجة للعبادة وتعربوا بفعل احتكاكهم الكبير مع التجار العرب وبذلك فان العببدة هي الحالة النادرة باعتبارها امازيغية النشأةوالأصل والعربية اللهجة والآخروناستقروا جنوبا وسموا ابدارسن يعني بالأمازيغية  ابدا أي انفصل والمقصود بها الانفصال عن الآخرين فسابو معقلهم الأول  حيث كانوا قد نصبو خيامهم  .إلاأنالأب  او زعيمهم بقي وحده  مستقرا خشية منه على ان يكون عادلا ا وان لا يكون مع أي طرف. وبما انه كانت تعرفه المنطقة من حركية فقد لاحظ المارة من العرب والامازيغ الرحل اختفاء هذه الأسرةماعدا الجد فبدؤا يطلقون عليه اسم الدريوش أي انه أصبح وحيدا دريوش كنوع من المواساة بعدما كان زعيما وبقيت هذه الكلمة متداولة إلى حد ألان.",
    "p-5": "اما الجنس الثالث : هوجنس عربي خالص بني وكيل وهم قبيلة شامية فرت من حروب عرفتها  المنطقة ما بعد الحكم  الأموي واستقروا فراد هذه القبيلة في جل أراضي البربر من ليبيا إلىأقصى المغرب  أماأقدم المناطق بالدريوش فهي أولاد يشو وتيسلي ولعبيبدة  لقدم المقابر بها وقربها من الوادي  ووجود بعض المعالم والرسوم على بعض البقع الحجرية .أما المناطق المتوسطة القدم والتي لا يتعدى عمرها 300 سنة فهي اولاد ابراهيم واولاد بوبكر  واولاد ماريم واولاد حيضرة  وكلها تحمل أسماء عربية ذات صلة دينية ظهرت بظهور متوسع للعرب بالمنطقة . ومن بين الزوايا التي كان لها حضور وازن ونفوذ قوي بالمنطقة نذكر الزاوية القادرية."
  },
  "figuig-monographie": {
    "title": "مونوغرافية جماعة الدريوش",
    "about-title": "اصل تسمية جماعة الدريوش",
    "about-p": "يتداول بين عامة الناس  وكما جاء على لسان العديد من سكان جماعة الدريوش أن أصل التسمية الذي تناقلته الأجيال فيما بينها   يرجع إلى احد أعيان قبيلة امطالسة  من أحفاد المرابطين وهو الدريوش بن حموش بن المرابط الذي اتخذت  جماعة الدريوش من اسم هذا الشخص اسم لها. والدريوش رحمة اله عليه  كان صاحب الأرض التي انتزعها منه الاستعمار الاسباني وسمها بدار الدريوش  بعد ان عسكر فيها بجيشه حينما بسط نفوذه على سهول كرت ،وقد لقي المستعمر اثرها مقاومة شرسة  الأولى بقيادة الشريف محمد امزيان والثانية بقيادة عبد الكريم الخطابي . وللمرابط جد الدريوش عائلة كثيرة منتشرة في أنحاءقبيلة امطالسة جميع أفرادها يتخذون من (المرابط) اسمهم العائلي.",
    "aboutpeople-title": "نبذة من تاريخ السكان",
    "aboutpeople-p": "ينتمي سكان جماعة الدريوش إلى قبيلة امطالسة ، القبيلة التي استقرت بالمنطقة منذ 140 ه وهي إحدى قبائل زناتة البربرية كانت تعتمد أساسا في نشاطها على الرعي الذي يقوم على تربية الإبل والغنم والخيل، وكثيرا ما كان هؤلاء الرعاة  في حرب مع من يجاورهم من الأعراب الذين كانو يقيمون بصحراء كرت في فصل الصيف قرب ملوية. تنحدر هذه القبيلة من بطون مكناسة التي تعتبر إحدى قبائل زناتة التي استقرت في البداية على طول واد ملوية قبلأن تنقسم إلىقسمين: قسم منها اتجه نحو سجلماسة وكون إمارة بني مدرار وقسم أخر استقر بجهة تازة وملوية فاتجه قسم منه إلى حوض كرث الذي استقر به ما يعرف بقبيلة امطالسة. هكذا امتزجت العناصر العربية البربرية واندمجت في إطار قبلي متماسك إلى حد يصعب معه التمييز بين العرب والبربر ذلك أن اللغة المحلية أصبحتإلى حد كبير لغة مشتركة بين العرب والبربر",
    "title-1": "الموقع الجغرافي ",
    "p-1": "تقع جماعة الدريوشفي شمالالمغرب والجنوب الغربي من إقليمالدريوش بجهة الشرق، ويحدها:",
    "li-1": "من الشمال:طريق بن طيب- الدغالة (مسجد ميدي1)الزاوية القادرية",
    "li-2": "من الجنوب : واد الحمام ",
    "li-3": "من الشرق: اولاد رحوا –واد كرت –طريق بن طيب .",
    "li-4": "من الغرب : اولاد ملوك ",
    "p-last": "وتعد جماعة الدريوش مركز الإقليم وتبعد عن مدينة الناظور حوالي 60 كم ، وعن وجدة(مركز الجهة) بنحو 192 كلم.",
    "title-2": "المعطيات الديموغرافية",
    "p-2": " يبلغ عدد سكان مدينة الدريوش (حسب الإحصاء الوطني للسكان والسكنى برسم سنة 2014) حوالي 14741 نسمة، وتجدر الإشارة إلى أن الفئة العمرية النشيطة هي الأكبر نسبة على صعيد الجماعة وهي الشريحة العمرية (15-59) سنة وتبلغ 64.5 %. كما يلاحظ أن الجنسين متقاربين في العدد. نسبة الإناث تمثل حوالي 50.2% والرجال حوالي 49.8%.",
    "title-3": "المناخ",
    "p-3": "يعتبر المناخ السائد بجماعة الدريوش شبه جاف المعروف بقلة التساقطات المطرية اقل من 250 مم في السنة وبرودة الشتاء حيث تصل درجة الحرارة أدناها الى صفر، وترتفع في الصيف لتصل في أقصاها الى 42 درجة،",
    "title-4": "التضاريس",
    "p-4": " تقع جماعة الدريوش في شمال المغرب والجنوب الغربي من الإقليم وبالتحديد في وسط سهل كرث الذي تحيط به مجموعة من المناطق الجبلية، تقدرمساحة الجماعةب 5 كلم مربع.ونظرا لكون جماعة الدريوش عبارة عن سهل، فهناك مجموعة من التهديدات والمخاطر الناجمة عن هذا الوضع الجغرافي، والتي تتحدد في تعاقب سنوات الجفاف، مما يؤثر على الفرشة المائية، والأراضي الطينية المتواجدة والمياه المالحة، تحد من عمل الفلاح في اختيار المزروعات. والمدينة مهددة بالفيضانات الناتجة عن حملات الأودية (وادي كرت ووادي اسلان).",
    "title-5": "الموارد المائية ",
    "p-5-1": "رغم الظروف المناخية الصعبة التي تتميز الجفاف، فإن المنطقة تتوفر على موارد مائية مهمة يمكن تقسيمها الى مصدرين أساسيين جوفية وسطحية، التي تتمثل في الأودية التي تتميز في الغالب، بكونها غير دائمة الجريان، ويتعلق الأمر بوادي اسلان، واديكرت، وادي الحمام.",
    "p-5-2": "ونظرا للأهمية الإستراتيجية لهذه المادة الحيوية بالمدينة، فان عملية النزودبالماء الصالح للشرب بالنسبة لساكنة الجماعة، ما بين الإيصال الفردي، والسقاية العمومية،والمصادر الأخرى على الشكل التالي : *85% من الساكنة تستفيد من تغطية المكتب الوطني للماء الصالح للشرب عن طريق الإيصال الفردي بالمركز. * 15% من مصادر أخرى.( الآبار والجباب ) مع العلم أن شبكة الماء الصالح للشرب تغطي أحياء المدينة بنسبة 100%",
    "title-7": "التجهيزات الأساسية ",
    "p-7-1": "تولي جماعة الدريوش اهمية قصوى للتجهيزات الاساسية بحيثتتوفر على مجموعة من البنيات التحتية المهمة، والتي تتميز في الغالب بنسبة عالية من التغطية الشاملة، تماما كما هو الأمر بالنسبة لشبكتي الماء الشروب والكهرباء، علما أنها شبكة الانارة العمومية سيتم تغييرها باعتماد مصابيح اقتصادية (الليد)، كما أن المسالك والطرق داخل جماعةتغطي وسط المدينة بالكامل رغمان الطرق بهذه الاحياء  الاخيرة لا تتميز بالوفرة والاستجابة المعقولة لشروط التعبيد والربط بين أحياء المدينة. وإن كان يسجل لحد الآن غياب خطوط للنقل الحضري العمومي. ",
    "p-7-2": "وتعتبر جماعة الدريوش جماعة حضرية ومدينة خدماتية تتمركز بها مجموعة من المصالح الخارجية باشوية مقاطعة اولى المقاطعة الثانية مستوصف محكمةابتدائية ادارة الضرائب الامنالوطني .... ملعب بلدي معشوشب اصطناعيا 3ملاعب القرب معشوشبة اصطناعيا، نافورتين ساحة مساحة خضراء فيها العاب سوق مغطى يومي للخضر سوق السمك، سوق مغطى به 50 محل تجاريو 11 محل تجاري لبيع الدجاج وغير ذلك من المؤسساتالاجتماعية."
  },
  "figuig-potentialites": {
    "title": "الامكانيات",
    "title-1": "الصناعة التقليدية ",
    "p-1": "تعرف جماعة الدريوش بغياب الصناعة فلا يمكن الحديث عنها في ظل غياب وحدات صناعية موجودة بتراب الجماعة ،الا انه يمكن القول وجود بعض الحرف و الأعمال اليدوية التي تدخل ضمن قطاع الصناعة التقليدية و يتجلى الأمر في ممارسة بعض الحرف المهنية كميكانيك السيارات ،التي تستقطب العدد الأكبر من اليد العاملة الممارسة للحرف المتواجدة بالجماعة و تليها النجارة الخشبية و الخياطة ،  .وتنشط في هذا القطاع بعض التعاونيات و الجمعيات،  مما يساهم في الحفاظ على استمرار هذه المهن التقليدية بالمدينة  وفي خلق مناصب شغل والرفع من الدخل الفردي للممارسين خصوصا فئة النساء. وتجدر الإشارة إلى أن بعض الحرف التي كانت سائدة قديما بالجماعة كصناعة الزرابي (تسمى بالدرازة )، والحدادة، قد اندثرت أو في طريق الاندثار. ورغم الأهمية التي يشكلها قطاع الصناعة، إلا أنه يشكو من مجموعة من العوائق تتجلى خاصة في ضعف التسويق.",
    "title-2": "السياحة ",
    "p-2-1": "تعتبر جماعة الدريوش منطقة خدماتية بامتياز و لا يمكن الحديث عن القطاع السياحي بالمدينة نظرا مساحة المدينة لا تتعدى 5.5 كيلومتر مربع ولا توجد بها مآثر تاريخية وطبيعتها الجغرافية لا تسمح لها باستقطاب السياح ، إذ تكتفي الجماعة باستقطاب أفراد الجالية المنتمين لإقليم الدريوش و الوافدين على المدينة من مختلف مدن المغرب إما لزيارة أقاربهم و أصدقائهم أو لقضاء أغراض إدارية وخدماتية. ",
    "title-3": "الاقتصاد التضامني والاجتماعي",
    "p-3": "تتوفر جماعة الدريوش على عدد قليل من التعاونيات والجمعيات التي تشتغل في إطار الاقتصاد التضامني والاجتماعي في بعضالقطاعات كالخياطة حيث تساهم في خلق مناصب الشغل وتحسين الدخل بالنسبة للأفراد وللعائلات وكذلك المساهمة في النهوض بالاقتصاد المحلي.",
    "title-4": "القطاعات الاجتماعية والثقافية ",
    "p-4-1": "بخصوص المؤسسات الثقافية والرياضية، فإن المدينة تتوفر على مجموعة من المؤسسات كدار الشباب و الفضاء السوسيو رياضي و منصة الشباب و فضاء للتنشيط الثقافي ، و مركز لذوي الاحياجات الخاصة و دار الطالبة وفضاءات  تنمية قدرات المرأة و مركز متعدد الوظائف للنساء ، و الملعب البلدي و ثلاث ملاعب للقرب معشوشبة اصطناعيا و ملعبين غير معشوشبين ، ، فضلا عن الفضاءات الترفيهية كساحة عمرو لمطالسي و ساحة العجوري ومساحة خضراءبشارع الحسن الثاني و كورنيش تجزئة الهناء ",
    "p-4-2": "كما تتوفر الجماعة على عدد مهم من مؤسسات التعليم الابتدائي والإعدادي والثانوي، وتفتقر إلى نواة جامعية، يمكن أن تسهم في تنمية المنطقة وتعزيز انفتاحها وتحسين جاذبيتها. كما تعرف بحيوية وفعالية نسيجها الجمعوي الذي يتوزع على مجموعة من التنظيمات المدنية التي تشتغل في التعاون الدولي والتنمية المحلية والخدمات الصحية والاجتماعية والطفولة والشباب والمرأة والاقتصاد التضامني والاجتماعي، بالإضافة إلى مختلف الأنشطة الرياضية والفنية والثقافية والتربوية. "
  },
  "cadre-c": {
    "title": "تقديم إطار التعاون ومشروع البرنامج الجهوي لمبادرات الهجرة",
    "p-1": "يعد المغرب بلدا للهجرة ب5 ملاين مغربي يعيشون في الخارج، ربعهم في فرنسا، وكذلك بلدا للعبور حيث أن %12 من 00.0 200، دخول غير نظامي إلى أوروبا في سنة 2017 هي بين المغرب وإسبانيا وأيضا بلدا للهجرة،ب 28.400 مهاجر سويت وضعيتهم القانونية، وحوالي 4800 لاجئ سجلتهم المفوضية السامية للأمم المتحدة لشؤون اللاجئين في المغرب في سنة 2017.",
    "p-2": "على مدى العقد الماضي. أصبحت ظاهرة الهجرة والمغاربة المقيمين بالخارج تخص كذلك النساء وبشكل كبير وتقدر منظمة التعاون الاقتصادي والتنمية أن الأموال التي حولها مغاربةالعالم وصلت إلى 5 مليار أورو، أي ما يعادل ٪ 7من الناتج المحلي الإجمالي للمغرب في سنة 2017.",
    "p-3": "كثيرا ما توصف سياسة الهجرة المغربية بأنها رائدة وإنسانية ومسؤولة، وقد أطلقتها في سنة 2013 الوزارة المنتدبة لدى وزير الخارجية والتعاون المكلفة بالمغاربة المقيمين في الخارج وشؤون الهجرة. وهي تشمل ما يلي:",
    "p-4": "الاستراتيجية الوطنية للهجرة واللجوء التي تعنى بالأجانب في المغرب،",
    "p-5": "الاستراتيجية الوطنية لفائدة المغاربة المقيمين في الخارج، التي تعنى الراغبين في الانتقال إلى المغرب أو الاستثمار فيه.",
    "p-6": "تتيح سياسة الهيكلة الجهوية المتقدمة فرصة للجمع بين سياسات الهجرة والسياسات القطاعية للتنمية الاقتصادية والبشرية على الصعيد الجهوي.وفي نفس الإطار يهدف «البرنامج الجهوي لمبادرات الهجرة» في المغرب إلى دعم إضفاء الطابع الجهوي على سياسة الهجرة المغربية في جهتي الشرق وسوس ماسة. ويستند المشروع الذي تموله وكالة التنمية الفرنسية بمبلغ يصل الى 9 مليون أورو إلى ثلاثة عناصر هي:",
    "p-7": "تمويل مشاريع «الهجرة» على الصعيد الجهوي لتنفيذ إجراءات لصالح فئات مختلفة من المهاجرين والتي تنفذها جهات فاعلة من مغاربة العالم من أجل التنمية المحلية. ويتمثل هدا الدعم في دعم مالي، ولكن أيضًا في دعم تقني لتنفيذ المشاريع. ويجري تقييم مقترحات المشاريع بمشاركة الجهات الفاعلة المؤسساتية الإقليمية، بما في ذلك ممثلو المصالح التقنية وأعضاء هيئات الحكامة،",
    "p-8": "تقديم الدعم الاجتماعي والإداري للمغاربة المقيمون في الخارج  ومواطنو البلدان  الاجنبية من خلال بناء قدرات الجهات الفاعلة الإقليمية من حيث الوعي بمسألة الهجرة وفهمها وتدبيرها، فضلاً عن وضع ترتيبات جهوية لتمكين السكان المستهدفين من الوصول إلى الحقوق العامة،",
    "p-9": "دعم تعميم مراعاة المنظور الاجتماعي في سياسات الهجرة الجهوية: لهذا العنصر بعد شامل يضم جميع أنشطة المشاريع، ولا سيما الأنشطة المحددة في العنصرين الأولين ويهدف إلى تحسين المساواة بين الجنسين في الحصول على المصالح.",
    "p-10": "يتم تنفيذ هذا المشروع من قبل Expertise France، من خلال فريق يتواجد مقره في الرباط ووجدة وأكادير، بالشراكة مع المجالس الجهوية وولايات جهة الشرق وسوس ماسة. وتشارك جمعية الهجرة والتنمية في تنفيذ المشروع كفاعل أساسي في منطقة سوس ماسة.",
    "p-11": "أما بخصوص المستفيدين من المشروع فهم مواطنو البلدان الاجنبية، ولا سيما سكان جنوب الصحراء الكبرى العابرين، وكذلك المغاربة المقيمين في الخارج أو العائدون إلى المغرب."
  },
  "cellule": {
    "big-title": "خلية استقبال الأشخاص المهاجرين",
    "title": "الخلية الجماعاتية لاستقبال الاشخاص المهاجرين",
    "st-1": "المهمة الاستراتيجية",
    "p-1": "تتمثل المهمة الرئيسية للخلية في توفير الاستقبال والتوجيه والدعم الجيد للاشخاص المهاجرين من النساء والرجال وتيسير حصولهم على الخدمات العمومية المتاحة بالتنسيق مع الجهات الفاعلة المؤسساتية، بما في ذلك خلية الاستقبال على مستوى العمالة والمصالح اللامركزية بها.",
    "p-1-2": "تقدم خلية الجماعات خدماتها للمهاجرين التاليين:",
    "p-MRE-1": "المغاربة المقيمين بالخارج في وضع قانوني في البلدان المضيفة،",
    "p-MRE-2": "المغاربة المقيمين بالخارج والعائدين الى أرض الوطن،",
    "p-MRE-3": "أصحاب حقوق المغاربة المقيمين في الخارج، مع إيلاء اهتمام خاص للمرأة،",
    "p-MRE-4": "مواطنو البلدان الأجنبية في وضع قانوني أو غير قانوني، بما في ذلك اللاجئون والمهاجرون من أجل الوصول إلى الحقوق الاساسية (الصحة، تعليم الأطفال، الحالة المدنية، الشغل، التكوين، وما إلى ذلك).",
    "st-2": "الأهداف",
    "p-2": "تتمثل أهداف الخلية الجماعاتية لاستقبال الاشخاص المهاجرين فيما يلي:",
    "p-obj-1": "ضمان الاستقبال: تحديد احتياجات الاشخاص المهاجرين وإعلامهم وتوجيههم إلى الدوائر المختصة،",
    "p-obj-2": "إعطاء الأولوية للخدمات التي تمكن من: الإدماج الاجتماعي، مكافحة الهشاشة، مقاربة النوع الاجتماعي",
    "p-obj-3": "تقديم بيانات عن الاشخاص المهاجرين وطلباتهم ومآل معالجتها",
    "st-3": "الخدمات المقدمة",
    "st-p": "تتماشى الخدمات المقدمة من طرف الخلية الجماعاتية لاستقبال الاشخاص المهاجرين مع مهمتها الرئيسية المتمثلة في الاستقبال والتوجيه وتقديم الدعم. وهو يشمل ما يلي:",
    "p-3-1": "الاستقبال والاستماع الفعال",
    "p-3-2": "الإعلام والتوعية بالإجراءات والإدارات المختصة،",
    "p-3-3": "التوجيه إلى الخدمات المختصة بعد تحديد الاحتياجات،",
    "p-3-4": "تيسير الحصول على الخدمات الإدارية مثل:",
    "p-3-5": "إمكانية نقل الحقوق المكتسبة،",
    "p-3-6": "إمكانية نقل الحقوق المكتسبة للورثة،",
    "p-3-7": "شهادة العزوبة غير الصادرة في المغرب،",
    "p-3-8": "طلب الجنسية بالنسبة لمواطني البلدان الاجنبية.",
    "p-3-9": "تيسير الحصول على الخدمات الاجتماعية، بما في ذلك:",
    "p-3-10": "المشاكل الزوجية،",
    "p-3-11": "النساء المتزوجات من المغاربة المقيمين في الخارج المهجورات (بدون طلاق)،",
    "p-3-12": "الحصول على التعليم (التدريب للأطفال غير العربين في مجال التعليم وإعادة التأهيل، التعليم الابتدائي، البرامج المخصصة للتعريب، الارتقاء بمستوى التعليم)،",
    "p-3-13": "الالتزام الاجتماعي: الإشراف على تحويلات التبرعات الخيرية والأعمال الاجتماعية وتأمينها،",
    "p-3-14": "إدماج الطلاب (التكوين والتدريب الداخلي).",
    "p-3-15": "إنتاج بيانات عن المستعملين وطلباتهم، فضلا عن مآل طلباتهم لأغراض المتابعة."
  },
  "preambule": {
    "title": "تقديم",
    "p-1": "شهدت الهجرة تغييرات كبيرة في السنوات الأخيرة. وفي هذا السياق، تتعاون الدول والجهات الفاعلة الدولية وتضع أطراً للتشاور والتقارب بين الديناميات المعيارية والقانونية، ولا سيما الاتفاق العالمي المعتمد في سنة 2018 في مراكش والذي يعزز الهجرة الآمنة، المنظمة والمنتظمة، من خلال تنسيق الإجراءات وتطوير التعاون الدولي بين بلدان مغادرة المهاجرين وعبورهم ومقصدهم. ويسلط هذا الميثاق الضوء على أهمية الهجرة بالنسبة للتنمية المستدامة ويحدد نهجا متعدد الأبعاد إزاء مسألة الهجرة.",
    "p-2": "وقد أصبحت هذه الدينامية العالمية ذات طابع جهوي كبير، مما سمح بإدخال جزء كبير من البلدان في ديناميات المغادرة والوصول والعبور. وعلى الصعيد الجهوي، يضطلع المغرب بموقعه الجغرافي، بدور هام في ديناميات النظام الأورو متوسطي لتدفقات الهجرة، ومن ثم فهو يعرف التغيرات الهيكلية، ليصبح بلد هجرة وعبور بينما يظل بلد هجرة بامتياز.",
    "p-3": "في هذا السياق من التحول في صورة الهجرة في المغرب، ولا سيما من خلال تنويع وجهات الهجرة (أمريكا - الشرق الأوسط وأفريقيا)، وتطور صورة مهاجريه الذين أصبحوا أصغر سنا وأكثر تأنيثا وأكثر تعليما، من خلال موقعه الاستراتيجي وتنميته الاقتصادية، أصبح المغرب مفترق طرق لهجرة متنوعة وجديدة.",
    "p-4": "وبهذا المعنى، تم تكييف الإطار المعياري الوطني بإدماج مسألة الهجرة في الدستور المغربي من خلال المواد التالية:",
    "li-1": "الفصل 16 و17 و18: فيما يتعلق بحقوق المغاربة المقيمون في الخارج ودور الخدمات العمومية تعزيز مساهمتهم في تنمية البلد (الفصل 16)؛ المشاركة السياسية في الانتخابات (الفصل 17)؛وكذلك الطابع التمثيلي للمغاربة المقيمين في الخارجلمختلف هيئات الحكامة(الفصل 18)؛",
    "li-2": "الفصل 30: فيما يتعلق بحق الأجانب بصفة خاصة في التصويت واللجوء؛",
    "li-3": "الفصل 163: إنشاء مجلس الجالية المغربية في الخارج.",
    "p-5": "ومن ناحية أخرى، من خلال وضع استراتيجيتين للهجرة لصالح المقيمين المغاربة في الخارج ومواطنو البلدان الاجنبية، وهما الاستراتيجية الوطنية للهجرة واللجوء والاستراتيجية الوطنية لمغاربة العالم.",
    "p-6": "وتنفذ هاتين الاستراتيجيتين على الصعيد الجهوي جهات فاعلة ذات مهارات جديدة من خلال الإصلاح الجهوي الذي أنشأ إطارا جهويا ومؤسسيا يفضي إلى ظهور وتمكين الجهات الفاعلة،ولا سيما السلطات المحلية والجهوية، من خلال القوانين الأساسية التي سمحت بتوسيع نطاق السلطات والاستقلال المالي.",
    "p-7": "إن الهيكلة الجهوية توفر إطارا متجددا للتدخل وإعادة العمل على تنفيذ إجراءات الدولة التي تشدد على أهمية تعبئة الجهات الفاعلة الجهوية لمعالجة قضايا التنمية المحلية على نحو أفضل.ويؤدي التخطيط الجهوي دورا هاما في هذا الصدد، حيث أن مخططات التنمية الجهوية ومخططات عمل الجماعات هي أدوات تخطيط للجهات الفاعلة الجهوية تسمح بتحديد المواقع وإضفاء الطابع الجهوي وإشراك المواطنين في عملية إنتاج القرار الجهوي.",
    "p-8": "لذلك فإن الهجرة تشكل محور اهتمامات الجهات الفاعلة وقضاياها، لأنهاترغمنا على التساؤل من ناحية عن الحيز المخصص للمهاجرين في ديناميات التنمية الجهوية وفي هيئات الوساطة والتشاور مع المواطنين، ومن ناحية أخرى تجدد اهتمام الجهات الفاعلة بوضع سياسة جهوية متسقة مع احتياجات المهاجرين على أساس التشخيص والمعرفة المتعمقة بملامح الهجرة ومسارها.",
    "p-9": "ولا يزال التحدي على الصعيد الجهوي يتمثل أيضا في تجهيز الجماعات للقيام بدورها الكامل للتدخل مع الاشخاص المهاجرين، وتلبية توقعاتهم، وتحقيق التماسك الاجتماعي بين الاشخاص المحليين والمهاجرين. ولهذه الغاية، فإن الإصلاحات المختلفة للميثاق الجماعي وكذلك القانون الأساسي 113,14 توسع صلاحيات الجماعات وتسمح لها بالتنسيق مع المصالح اللامركزية للدولة من أجل ضمان استدامة واستمرارية الوصول إلى الخدمات الأساسية للأشخاص.",
    "p-10": "وبالإضافة إلى ذلك، فإن الهجرة دون الوطنية هي أيضا مسألة جهوية للتعاون الدولي اللامركزي يمكن أن تستخدمها السلطات المحلية والجهوية لإقامة شراكات مع السلطات المحلية والجهوية والحكومات المستقلة ذاتيا لتحسين التعاون التقني في المجالات المتصلة بالتنمية الجهوية المستدامة.",
    "p-11": "وفي هذا السياق، يتيح برنامج مبادرات الهجرة الجهوي، الذي تموله الوكالة الفرنسية للتنمية وتقوده منظمة الخبرة الفرنسية بالشراكة مع مجلس جهة الشرق، فرصة لتحقيق التناسق وإضفاء الطابع الجهوي على سياسة الهجرة تجاه المغاربة المقيمين في الخارج والعائدون وكذلك مواطنو البلدان الاجنبية من خلال تنفيذ إجراءات ملموسة تتكيف مع واقع سياق الجهة، مع مراعاة مقاربة التشاور مع مختلف الفاعلين في صميم التدخل",
    "p-12": ""
  },
  "service": {
    "title": "خدماتنا",
    "title-1": "من نحن؟",
    "p-1": " نحن الخلية المكلفة باستقبال مغاربة العالم التي أحدثتها الجماعة الترابية الدريوشبمقر الجماعةفي إطار اعتماد إستراتيجية جديدة للتواصل معأفراد الجاليةالمقيمةفي الخارج أو العائدة منهوتمتخصيص جناح خاص لهم بمقر الجماعة بالطابق الأرضي يتكون من مكتب وقاعة استقبال. يعمل فيها موظفان مكلفان باستقبال ومعالجة مختلف طلباتأفراد الجالية المقيمة بالخارج.",
    "title-2": "لماذا إنشاء خلية لاستقبال مغاربة العالم؟",
    "p-2": "إن ارتباط الجالية المغربية عامة بأرض الوطن ارتباط متين مفعم بالوطنية والافتخار بحب الوطن و بالخصوص فالجاليةالمنحدرة من الدريوشلها حنين خاص لأرض الأجداد  الذين ضحوا بالنفيس والغالي من اجل تحرير الوطن ومقاومة المستعمر الاسباني ،ومن هنا ينبثق هذا الارتباط العميق والحب والشوق لتراب الوطن  إذ أن أغلبيتهم ينتظرونأول فرصة لزيارة الوطن  لي لقاء الأحباب أو لقضاء بعض الأغراض الإدارية الخاصة بهم. ونظرا لضيق وقتهمالذي لا يسمح لهم بالتوفيق بين زيارة الاحباب والاستجمام وقضاء الأغراضالإدارية التيتستنزف معظمعطلتهم، فكرناكجماعة لها اهتمام بالجالية في إحداث هذه الخلية لمساعدتهم على قضاء أغراضهم الإدارية حتى قبل أن يلتحقوا بأرض الوطن وذلك عن طريق تخصيص رقم أخضر وبريد إلكتروني للاتصال بنا عبر الهاتف أو التواصل معنا بالبريد الالكتروني.",
    "title-3": "رؤيتنا؟",
    "p-3-1": "إن لجاليتنا بالخارج دور فعال في النمو الاقتصادي بالمدينة من خلال التحويلات التي يبعثون بها أو المبالغ التي يصرفونها بأرضالوطن أو الاستثمارات التي يقومون بها بالمدينة باقتناء عقارات وانجاز مشاريع توفر فرص الشغل للشباب، لذا فإن إسهاماتهم في تنمية اقتصاد مدينة الدريوشمهم. ويعتبر إنشاء هاته الخلية مكافئةلمجهودات جاليتنا المقيمة بالخارج بتمكينهم من قضاء عطلتهمبأريحية وفق مبدأ التوفيق بين الاستجمام وزيارة الأحباب وقضاء الأغراض الإدارية بمرونة عبر تبسيط مسطرة التواصل بين الإدارة والجالية.",
    "title-4": "مبادئنا؟",
    "p-4-1": "التعاون: خلق جسر التعاونبين الأشخاص وجمعيات المجتمع المدني ومختلفالهيئات لتسهيل العمل الجماعي،",
    "p-4-2": "المسؤولية: التواجد قولا وفعلامع جاليتنا في الخارج، ",
    "p-4-3": "الالتزام: أخذ المبادرة والعمل بحسن نيةواحترام مبدا التواصل الفعالوالتعاون بكل مسؤولية.",
    "title-5": "ما هي أهدافنا؟",
    "p-5-1": "التعاون والتكافل والتكاثف من أجل العمل ميدانيا وبشكل ملموس.",
    "p-5-2": "تحويل المعرفة والتجربة والكفاءة الموجودين لدى كافة شرائح المجتمع من أجل خدمة الجالية.",
    "p-5-3": "التعاون معالجالية بكل مصداقيةلخلق مشاريع تعود بالنفع على الجميع داخل مدينة الدريوش.",
    "title-6": "ما هي أنشطتنا؟",
    "p-6-1": "العمل على خلق جسر للثقة وقناة للتواصل بين أفرادالجالية وباقي الساكنة،",
    "p-6-2": "خلق فضاءات للتكوين والتواصل بين أبناء المدينة وأفراد الجالية،",
    "p-6-3": "العمل على إنجاز الوثائق والاوراق الإدارية وفق مبدأ تبسيط المساطر الإدارية  لأفراد الجالية في وقت قياسي حتى نضمن لهم ربح الوقت.",
    "title-7": "من هم شركاؤنا ؟",
    "p-7-1": "الجماعة الترابية الدريوش،",
    "p-7-2": "البرنامج الجهوي لمبادرات الفاعلين في مجال الهجرة، PRIM",
    "p-7-3": "الجمعيات المحليةوالجمعيات المماثلة التي أسستها الجالية بالخارج،",
    "p-7-4": "الجمعيات الوطنية والدولية التي تهتم بالجالية.",
    "title-8": "ما هي خطواتنا القادمة؟",
    "p-8-1": "بلورة مخطط للأنشطة وللقاءاتبين أفراد الجالية ومختلف مكونات المدينة،",
    "p-8-2": "بلورة مخطط لورشات التكوين والتأهيل. واكتساب المهارات لشباب وشابات وأطفال الجالية وإخوانهم المقيمين بالمدينة،",
    "p-8-3": "خلق فضاء للتواصل دائم ومفتوح في وجه الجميع."
  },
  "snia": {
    "title": "الاستراتيجية الوطنية للهجرة واللجوء",
    "strategie-title": "الاستراتيجية الوطنية للهجرة واللجوء",
    "consulter": "اطلاع",
    "telecharger": "تحميل"
  },
  "snmre": {
    "title": "الاستراتيجية الوطنية لمغاربة العالم",
    "strategie-title": "الاستراتيجية الوطنية لمغاربة العالم",
    "consulter": "اطلاع",
    "telecharger": "تحميل"
  },
  "articles": [
    {
      "title": "الدستور المغربي",
      "date": "18/02/2022",
      "desc": "تعمل المملكة المغربية على حماية الحقوق والمصالح المشروعة للمواطنات والمواطنين المغاربة المقيمين في الخارج، في إطار احترام القانون الدولي والقوانين الجاري بها العمل في بلدان الاستقبال. كما تحرص على الحفاظ على الوشائج الإنسانية معهم، ولاسيما الثقافية منها، وتعمل على تنميتها وصيانة هويتهم الوطنية.\nتسهر الدولة على تقوية مساهمتهم في تنمية وطنهم المغرب، وكذا على تمتين أواصر الصداقة والتعاون مع حكومات ومجتمعات البلدان المقيمين بها أو التي يعتبرون من مواطنيها."
    },
    {
      "title": "الدستور المغربي",
      "date": "18/02/2022",
      "desc": "يتمتع المغاربة المقيمون في الخارج بحقوق المواطنة كاملة، بما فيها حق التصويت والترشيح في الانتخابات. ويمكنهم تقديم ترشيحاتهم للانتخابات على مستوى اللوائح والدوائر الانتخابية، المحلية والجهوية والوطنية. ويحدد القانون المعايير الخاصة بالأهلية للانتخاب وحالات التنافي. كما يحدد شروط وكيفيات الممارسة الفعلية لحق التصويت وحق الترشيح، انطلاقا من بلدان الإقامة."
    },
    {
      "title": "الدستور المغربي",
      "date": "18/02/2022",
      "desc": "\"تعمل السلطات العمومية على ضمان أوسع مشاركة ممكنة للمغاربة المقيمين في الخارج، في المؤسسات الاستشارية، وهيئات الحكامة الجيدة، التي يحدثها الدستور أو القانون."
    },
    {
      "title": "الدستور المغربي",
      "date": "18/02/2022",
      "desc": "لكل مواطن أو مواطنة، الحق في التصويت، وفي الترشح للانتخابات، شرط بلوغ سن الرشد القانونية، والتمتع بالحقوق المدنية والسياسية. وينص القانون على مقتضيات من شأنها تشجيع تكافؤ الفرص بين النساء والرجال في ولوج الوظائف الانتخابية.\nالتصويت حق شخصي وواجب وطني يتمتع الأجانب بالحريات الأساسية المعترف بها للمواطنين والمواطنات المغاربة، وفق القانون ويمكن للأجانب المقيمين بالمغرب المشاركة في الانتخابات المحلية، بمقتضى القانون أو تطبيقا لاتفاقيات دولية أو ممارسات المعاملة بالمثل يحدد القانون شروط تسليم الأشخاص المتابعين أو المدانين لدول أجنبية، وكذا شروط منح حق اللجوء.\n"
    },
    {
      "title": "الدستور المغربي",
      "date": "18/02/2022",
      "desc": "يتولى مجلس الجالية المغربية بالخارج، على الخصوص، إبداء آرائه حول توجهات السياسات العمومية التي تمكن المغاربة المقيمين بالخارج من تأمين الحفاظ على علاقات متينة مع هويتهم المغربية، وضمان حقوقهم وصيانة مصالحهم، وكذا المساهمة في التنمية البشرية والمستدامة في وطنهم المغرب وتقدمه."
    },
    {
      "title": "فصول الدستور",
      "article": "الفصل"
    }
  ],
  "discours": [
    {
      "title": "نص الخطاب الملكي السامي الموجه إلى القمة السادسة للاتحاد الأوربي والاتحاد الإفريقي",
      "date": "بروكسل في 18/02/2022",
      "desc": "وجه صاحب الجلالة الملك محمد السادس، نصره الله، اليوم الجمعة 18 فبراير2022، خطابا إلى القمة السادسة للاتحاد الأوروبي والاتحاد الافريقي، التي تنعقد ببروكسيل.\nوفيما يلي نص الخطاب الملكي الذي تلاه وزير الشؤون الخارجية والتعاون الافريقي والمغاربة المقيمين بالخارج السيد ناصر بوريطة:\n“الحمد لله، والصلاة والسلام على مولانا رسول الله وآله وصحبه.\nأصحاب الفخامة والمعالي رؤساء الدول والحكومات،\nأصحاب المعالي والسعادة،\nحضرات السيدات والسادة،\nمن الطبيعي أن يخاطب المغرب، بحكم انخراطه في دينامية التاريخ وحرصه على مراعاة متطلبات المصير المشترك، كلا من إفريقيا التي ينتمي إليها وأوروبا الشريكة الجارة والمباشرة.\nإن التعليم والثقافة والتكوين المهني والتنقل والهجرة كلها قضايا تشكل مجتمعة أولويات عملنا في المغرب وفي إفريقيا، وفي إطار شراكتنا مع الاتحاد الأوروبي.\nوذلك لأن القاسم المشترك بين كل هذه القضايا هو الشباب الذي يشكل رأسمالنا البشري، والذي ينبغي للشراكة بين القارتين أن تستثمر فيه ومن أجله بما يضمن لها بلوغ أقصى إمكاناتها.\nثم لأن هذه القطاعات الكبرى قد تضررت بشكل بالغ من تداعيات الجائحة، وهو ما يتطلب منا مجهودا مشتركا واسع النطاق.\nففي المقام الأول، وفي مجال التعليم، يجدر التذكير بأن 94% من تلاميذ العالم عانوا من إغلاق مؤسساتهم التعليمية في ذروة الجائحة. لذلك، يتعين علينا تأمين استمرارية التعليم، مع مراعاة السياق الجديد للتحول الرقمي في قطاع التعليم. ويكتسي هذا المطلب العام أهمية حيوية في إفريقيا التي يمثل الأشخاص دون سن العشرين 50% من مجموع سكانها.\nكما أن مدارسنا وجامعاتنا ومؤسساتنا الخاصة بالتكوين المهني، تحتاج على غرار اقتصاداتنا، إلى تحقيق انتعاش قوي من أجل تدارك قرابة 1800 مليار ساعة ضائعة من زمن التعلم.\nوفضلا عن ذلك، فإن الثقافة لم تسلم، هي الأخرى، من تداعيات الجائحة، أولا من الناحية الاقتصادية، ثم من حيث إتاحة الولوج إليها. ففي هذا المجال، كان وقع الجائحة بالغا، مما يحتم استئناف مختلف أشكال التعاون الثقافي، من أجل إعطاء دفعة جديدة لهذا القطاع، الذي يعد رافعة حقيقية للتقارب في إفريقيا وفي أوروبا وبين إفريقيا وأوروبا.\nأما تنقلات المهاجرين فقد أثبتت الجائحة أن هؤلاء لا يضروا بالاقتصاد. بل إن لهم، على العكس من ذلك، أثرا إيجابيا، سواء على بلدان الاستقبال، التي غالبا ما يشتغلون فيها بصفتهم “عمالا أساسيين”، أوعلى بلدانهم الأصلية. ومن ثمَّ يتعين مقاربة هذه القضية، لا بصفتها تحديا فحسب، بل باعتبارها مصدرا هائلا للفرص.\nوإننا لنؤكد بكل اقتناع، بصفتنا رائدا للاتحاد الإفريقي بشأن قضية الهجرة، أننا سعينا دوما إلى تبديد أشكال سوء الفهم التي تحيط بهذا الموضوع. وتلك هي رسالة المرصد الإفريقي للهجرة، الذي أنشئ بمبادرة منا، والتي تتمثل في توفير البيانات والمعطيات الموضوعية حول الهجرة، وتوضيح الحقائق، والتوفيق بين مصالح كل من إفريقيا وأوروبا في حال تعارضها، وإحلال منطق العلاقة العضوية بين تنقل الأشخاص والتنمية، محل المنظور الأمني الصرف، انسجاما مع روح المقاربة الإنسانية لميثاق مراكش.\nأصحاب الفخامة والمعالي والسعادة،\nحضرات السيدات والسادة،\nإن ضمان التعليم وتسريع وتيرة التكوين والتشغيل لفائدة شبابنا، والنهوض بالثقافة، وتنظيم الهجرة وتنقل الأشخاص، يعد رهانا أساسيا للشراكة بين الاتحاد الإفريقي والاتحاد الأوروبي.\nإن هذه الأهداف الواعدة هي ما ينبغي أن نراعيه في مقاربتنا للشراكة التي ننشدها. فلا إفريقيا ولا أوروبا قادرتان أي منهما على تحقيقها بمعزل عن الأخرى. وبالتالي، فإن لنا مسؤولية مشتركة في هذا الباب تمليها علينا مصالحنا المشتركة.\nوالمُؤمَّل أن تشكل نقاشاتنا اليوم خطوة إيجابية في هذا الاتجاه، لأن الثروة الحقيقية للشراكة بين الاتحاد الافريقي والاتحاد الأوروبي لا تكمن في التئام 81 دولة، بل في دفعها إلى الانخراط بكل حزم من أجل السلام والاستقرار والرفاه المشترك، أي من أجل مستقبل المواطنين كافة، أفارقةً وأوربيين.\nوالسلام عليكم ورحمة الله تعالى وبركاته”.\n"
    },
    {
      "title": "نص الخطاب السامي الذي وجهه جلالة الملك إلى الأمة بمناسبة الذكرى التاسعة والستين لثورة الملك والشعب",
      "date": "الرباط في 20/08/2022",
      "desc": "وجه صاحب الجلالة الملك محمد السادس، نصره الله، مساء اليوم السبت، خطابا ساميا إلى شعبه الوفي بمناسبة الذكرى التاسعة والستين لثورة الملك والشعب.\n” الحمد لله، والصلاة والسلام على مولانا رسول الله وآله وصحبه.\nشعبي العزيز،\nنخلد اليوم، ذكرى ثورة الملك والشعب المجيدة، التي شكلت مرحلة فاصلة، على درب تحقيق الاستقلال.\nكما جسدت عمق روابط المحبة والتعلق، بين ملك فضل المنفى، على المساومة بوحدة الوطن وسيادته؛ وشعب قدم تضحيات جسيمة، من أجل عودة ملكه الشرعي، واسترجاع الحرية والكرامة.\nوبنفس روح التضحية والتضامن، تم استكمال الوحدة الترابية، باسترجاع الأقاليم الجنوبية للمملكة.\nشعبي العزيز،\nلقد تمكنا خلال السنوات الأخيرة، من تحقيق إنجازات كبيرة، على الصعيدين الإقليمي والدولي، لصالح الموقف العادل والشرعي للمملكة، بخصوص مغربية الصحراء.\nوهكذا، عبرت العديد من الدول الوازنة عن دعمها، وتقديرها الإيجابي لمبادرة الحكم الذاتي، في احترام لسيادة المغرب الكاملة على أراضيه، كإطار وحيد لحل هذا النزاع الإقليمي المفتعل.\nفقد شكل الموقف الثابت للولايات المتحدة الأمريكية حافزا حقيقيا، لا يتغير بتغير الإدارات، ولا يتأثر بالظرفيات.\nكما نثمن الموقف الواضح والمسؤول لجارتنا إسبانيا، التي تعرف جيدا أصل هذا النزاع وحقيقته.\nوقد أسس هذا الموقف الإيجابي، لمرحلة جديدة من الشراكة المغربية الإسبانية، لا تتأثر بالظروف الإقليمية، ولا بالتطورات السياسية الداخلية.\nوإن الموقف البناء من مبادرة الحكم الذاتي، لمجموعة من الدول الأوروبية، منها ألمانيا وهولندا والبرتغال، وصربيا وهنغاريا وقبرص ورومانيا، سيساهم في فتح صفحة جديدة في علاقات الثقة، وتعزيز الشراكة النوعية، مع هذه البلدان الصديقة.\nوبموازاة مع هذا الدعم، قامت حوالي ثلاثين دولة، بفتح قنصليات في الأقاليم الجنوبية، تجسيدا لدعمها الصريح، للوحدة الترابية للمملكة، ولمغربية الصحراء.\nولا يسعنا بهذه المناسبة، إلا أن نجدد عبارات التقدير، لإخواننا ملوك وأمراء ورؤساء الدول العربية الشقيقة، وخاصة الأردن والبحرين والإمارات، وجيبوتي وجزر القمر، التي فتحت قنصليات بالعيون والداخلة.\nكما نشكر باقي الدول العربية، التي أكدت باستمرار، دعمها لمغربية الصحراء، وفي مقدمتها دول مجلس التعاون الخليجي ومصر واليمن.\nونود هنا، أن نعبر أيضا عن اعتزازنا بمواقف أشقائنا الأفارقة، حيث قامت حوالي 40 في المئة من الدول الإفريقية، تنتمي لخمس مجموعات جهوية، بفتح قنصليات في العيون والداخلة.\nوتشمل هذه الدينامية أيضا، دول أمريكا اللاتينية ومنطقة الكاريبي، حيث قامت العديد منها، بفتح قنصليات في الصحراء المغربية؛ وقررت دول أخرى توسيع نطاق اختصاصها القنصلي، ليشمل الأقاليم الجنوبية للمملكة.\nوأمام هذه التطورات الإيجابية، التي تهم دولا من مختلف القارات، أوجه رسالة واضحة للجميع: إن ملف الصحراء هو النظارة التي ينظر بها المغرب إلى العالم، وهو المعيار الواضح والبسيط، الذي يقيس به صدق الصداقات، ونجاعة الشراكات.\nلذا، ننتظر من بعض الدول، من شركاء المغرب التقليديين والجدد، التي تتبنى مواقف غير واضحة، بخصوص مغربية الصحراء، أن توضح مواقفها، وتراجع مضمونها بشكل لا يقبل التأويل.\nشعبي العزيز،\nيبقى حجر الزاوية في الدفاع عن مغربية الصحراء. هو وحدة الجبهة الداخلية والتعبئة الشاملة لكل المغاربة، أينما كانوا، للتصدي لمناورات الأعداء.\nولايفوتني هنا، أن أوجه تحية إشادة وتقدير، لأفراد الجالية المغربية المقيمة بالخارج، الذين يبذلون كل الجهود للدفاع عن الوحدة الترابية، من مختلف المنابر والمواقع، التي يتواجدون بها.\nوالمغرب والحمد لله، يملك جالية تقدر بحوالي خمسة ملايين، إضافة إلى مئات الآلاف من اليهود المغاربة بالخارج، في كل أنحاء العالم.\nويشكل مغاربة العالم حالة خاصة في هذا المجال، نظرا لارتباطهم القوي بالوطن، وتعلقهم بمقدساته، وحرصهم على خدمة مصالحه العليا، رغم المشاكل والصعوبات التي تواجههم.\nذلك أن قوة الروابط الانسانية، والاعتزاز بالانتماء للمغرب، لا يقتصر فقط على الجيل الأول من المهاجرين؛ وإنما يتوارثه جيل عن جيل، ليصل إلى الجيلين الثالث والرابع.\nولكن في المقابل، لابد أن نتساءل باستمرار: ماذا وفرنا لهم لتوطيد هذا الارتباط بالوطن؟ وهل الإطار التشريعي، والسياسات العمومية، تأخذ بعين الاعتبار خصوصياتهم؟ وهل المساطر الإدارية تتناسب مع ظروفهم؟ وهل وفرنا لهم التأطير الديني والتربوي اللازم؟\nوهل خصصنا لهم المواكبة اللازمة، والظروف المناسبة، لنجاح مشاريعهم الاستثمارية؟\nصحيح أن الدولة تقوم بمجهودات كبيرة، لضمان حسن استقبال مغاربة العالم. ولكن ذلك لا يكفي. لأن العديد منهم، مع الأسف، ما زالوا يواجهون العديد من العراقيل والصعوبات، لقضاء أغراضهم الإدارية، أو إطلاق مشاريعهم. وهو ما يتعين معالجته.\nأما فيما يتعلق بإشراك الجالية في مسار التنمية، والذي يحظى بكامل اهتمامنا، فإن المغرب يحتاج اليوم، لكل أبنائه، ولكل الكفاءات والخبرات المقيمة بالخارج، سواء بالعمل والاستقرار بالمغرب، أو عبر مختلف أنواع الشراكة، والمساهمة انطلاقا من بلدان الإقامة.\nفالجالية المغربية بالخارج، معروفة بتوفرها على كفاءات عالمية، في مختلف المجالات، العلمية والاقتصادية والسياسية، والثقافية والرياضية وغيرها. وهذا مبعث فخر للمغرب والمغاربة جميعا.\nوقد حان الوقت لتمكينها، من المواكبة الضرورية، والظروف والإمكانات، لتعطي أفضل ما لديها، لصالح البلاد وتنميتها.\nلذا، نشدد على ضرورة إقامة علاقة هيكلية دائمة، مع الكفاءات المغربية بالخارج، بما في ذلك المغاربة اليهود.\nكما ندعو لإحداث آلية خاصة، مهمتها مواكبة الكفاءات والمواهب المغربية بالخارج، ودعم مبادراتها ومشاريعها.\nوهو ما سيمكن من التعرف عليها، والتواصل معها باستمرار، وتعريفها بمؤهلات وطنها، بما في ذلك دينامية التنمية والاستثمار.\nوهنا، نجدد الدعوة للشباب وحاملي المشاريع المغاربة، المقيمين بالخارج، للاستفادة من فرص الاستثمار الكثيرة بأرض الوطن، ومن التحفيزات والضمانات التي يمنحها ميثاق الاستثمار الجديد.\nومن جهتها، فإن المؤسسات العمومية، وقطاع المال والأعمال الوطني، مطالبون بالانفتاح على المستثمرين من أبناء الجالية؛ وذلك باعتماد آليات فعالة من الاحتضان والمواكبة والشراكة، بما يعود بالنفع على الجميع.\nوفي الأخير، وبالنظر للتطلعات المتجددة لمغاربة العالم، فقد حان الوقت لتحديث وتأهيل الإطار المؤسسي، الخاص بهذه الفئة العزيزة من المواطنين.\nويجب إعادة النظر في نموذج الحكامة، الخاص بالمؤسسات الموجودة، قصد الرفع من نجاعتها وتكاملها.\n شعبي العزيز،\nإن روح ثورة 20 غشت الخالدة، بما تحمله من معاني التضحية والتضامن والوفاء، في سبيل الوطن، ستبقى تنير طريقنا، وتلهم الأجيال المتعاقبة، في ظل الوحدة الوطنية والترابية، والأمن والاستقرار.\nوفي ذلك خير وفاء لرواد المقاومة والتحرير، وفي مقدمتهم جدنا المقدس، جلالة الملك محمد الخامس، ورفيقه في الكفاح، والدنا المنعم، جلالة الملك الحسن الثاني، أكرم الله مثواهما، وكل شهداء الوطن الأبرار.\nوالسلام عليكم ورحمة الله تعالى وبركاته “.\n"
    },
    {
      "title": "رسالة جلالة الملك إلى المؤتمر الحكومي الدولي المعني بالهجرة",
      "date": "تاريخ: 10 ديسمبر 2018، مراكش",
      "desc": "كما أود أن أشيد، من خلالكم، بالممثلة الخاصة للأمين العام المعنية بالهجرة الدولية، السيدة لويز آربور ومعها كل الشخصيات التي حملت مشعل هذه القضية.\nأصحاب الفخامة والمعالي والسعادة،\nحضرات السيدات والسادة،\nإن اهتمام المملكة المغربية بمسألة الهجرة ليس وليد اليوم ولا يرتبط بظرفية طارئة، بل هو نابع من التزام أصيل وطوعي، يجد تجسيده الفعلي في سياسة إنسانية في فلسفتها، شاملة في مضمونها، وعملية في نهجها، ومسؤولة في تطبيقها.\nفرؤيتنا تقوم أساسا على استشراف المستقبل، بما يضمن تنظيم حركية الأشخاص.\nأما مقاربتنا، فتهدف إلى تحقيق توازن سليم بين الواقعية والطوعية؛ وبين المصالح المشروعة للدول، واحترام الحقوق الإنسانية للمهاجرين.\nفقد أدى نجاح هذه المقاربة، على المستوى الوطني، بأشقائنا الأفارقة، إلى تكليفنا بمهمة “رائد الاتحاد الإفريقي في موضوع الهجرة”.\nكما أفضى أيضاً، إلى بلورة “الأجندة الإفريقية للهجرة”، التي تم اعتمادها بالإجماع، في قمة الاتحاد الإفريقي، المنعقدة في يناير 2018.\nفمن الطبيعي إذن، أن تتوافق رؤيتنا على الصعيدين الوطني والقاري، مع التزامنا على المستوى الدولي، من خلال الميثاق العالمي.\nفهما يندرجان معا في إطار البحث عن توافقات خلاقة، بين إدارة الحدود، وضرورة صون الحقوق الإنسانية للمهاجرين، وبين الهجرة والـتنمية.\nكما يسعيان إلى تأكيد المسؤولية الجماعية، والسيادة المسؤولة، والواقعية الإنسانية.\nذلك أن مسألة الهجرة ليست – ولا ينبغي أن تصبح – مسألة أمنية.\nفإذا قامت على العقاب والقمع، فلن يكون لها أي تأثير رادع. بل سـتودي إلى نتيجة عكسية، حيث ستغير مسارات حركات الهجرة، ولكنها لن توقفها.\nومن هنا، ينبغي ألا تكون المسألة الأمنية مبرراً لخـرق حقوق المهاجرين، فهي ثابتة وغير قابلة للتصرف.\nذلك أن تواجد أي مهاجر في هذا الجانب أو ذاك من الحدود، لا ينقص من إنسانيته وكرامته، ولا يزيد منها.\nكما أن المسألة الأمنية، لا يمكن أن تكون مبررا، لعدم الاهتمام بسياسات التنمية الاجتماعية والاقتصادية، التي تهدف إلى الحد من الأسباب العميقة للهجرة، الناجمة أساسا عن هشاشة أوضاع المهاجرين.\nوإضافة إلى ذلك، فإن الاعتبارات الأمنية يجب ألا تمس بحرية التنقل والحركة؛ بل ينبغي أن تحولها إلى رافعة للتنمية المستدامة، خاصة في الوقت الذي يعمل فـيه المجتمع الدولي على تنزيل خطة التنمية المستدامة 2030.\nأصحاب الفخامة والمعالي والسعادة،\nحضرات السيدات والسادة،\nيظل الميثاق العالمي، لحد الآن، مجرد وعود، سيحكم التاريخ على نتائجها. فالوقت ما يزال مبكرا للاحتفال بنجاحها.\nويبقى التحدي بالنسبة لهذا المؤتمر، هو إثبات مدى قدرة المجتمع الدولي، على التضامن الجماعي والمسؤول بشأن قضية الهجرة.\nولهذه الغاية، يتعين احترام الحق السيادي لكل عضو، في تحديد سياسته الخاصة في مجال الهجرة وتنفيذها.\nومن واجبنا أيضا، أن نبرز بأن تعددية الأطراف تتنافى مع سـياسة المقعد الفارغ، ومع التهرب من المسؤولية، واللامبالاة. بل تتطلب تضافر الجهود، والالتزام في إطار الاختلاف.\nفالتحدي الذي يتعين على هذا المؤتمر رفعه، يتجلى في تغليب منطق الوحدة على الشعبوية، بمختلف أشكالها، ورفض سياسة الانغلاق، واعتماد الحوار والتعاون الدولي للتوصل إلى حلول بناءة، لكسب الرهان الكبير لهذه الظاهرة.\nذلك أنه ليس بإمكان أي بلد، أن يواجه وحده تحديات الهجرة. والواقع أنه في غياب خيار التعاون، لن يكون هناك مجال للتحرك والعمل.\nفالميثاق العالمي ليس غاية في حد ذاته، ولا يستمد معناه الحقيقي إلا عبر التنفيذ الفعلي لمضامينه. وهذا بالذات ما يجعل من مؤتمر مراكش نداء من أجل المبادرة والعمل، قبل أي شيء آخر.\nوقد استجابت إفريقيا لهذا النداء. فهي لا ترضى بأن تظل على الهامش، وتكتفي بموقف المتفرج.\nوبالتالي فإفريقيا لن تكون مجرد موضوع للميثاق العالمي، بل ستكون فاعلا رئيسيا في تنفيذه.\nفقد رسمت لها “الأجندة الإفريقية حول الهجرة” الطريق التي يجب أن تسلكها في هذا الاتجاه، حيث كانت سباقة لتأكيد الأهمية التي أعطاها الميثاق العالمي لمعرفة مختلف الديناميات المتعلقة بالهجرة.\nكما خصصت لتحقيق هذا الهدف مؤسسة قائمة الذات وهي “المرصد الإفريقي للهجرة”، الذي يحتضن المغرب مقره، والذي أكد الميثاق دعمه له.\nوأملنا أن يتعزز عمل هذا المرصد من خلال شبكة من التعاون مع المؤسسات المماثلة في مختلف جهات العالم.\nأصحاب الفخامة والمعالي والسعادة\nحضرات السيدات والسادة\nفي كل مرحلة في طرق الهجرة، وفي كل درجات الاندماج، ومستويات التكامل بين التنمية والهجرة، نسمع صوت الشباب ونعمل على التجاوب مع مطالبهم.\nفبين التساهل غير المقبول والمقاربة الأمنية التي يمكن تحملها هناك خيار وسطي، هو الذي ندشنه اليوم.\nإنه خيار يضع السيادة التضامنية في مواجهة القومية الإقصائية، وتعددية الأطراف مقابل الانغلاق والمسؤولية المشتركة ضد اللامبالاة المكرسة مؤسساتيا.\nذلكم هو جوهر هذه القضية: وضع حد لحالة الفوضى وانعدام النظام مع الحرص على إضفاء طابع إنساني على النظام المنشود.\nإن الصفحة التي نكتبها اليوم في سجل التاريخ هنا في مراكش تعد مبعث فخر للمجتمع الدولي الذي أضاف بذلك خطوة أخرى، نحو إقامة نظام جديد للهجرة، أكثر عدلا وأكثر إنسانية.\nأشكركم على حسن إصغائكم.\nوالسلام عليكم ورحمة الله تعالى وبركاته”.\n"
    },
    {
      "title": "خطابات ملكية"
    }
  ],
  "actualite-news": {
    "title-1": "الأخبار",
    "sous-title": "تابع ديناميكية تنفيذ مشروع PRIM",
    "title-2": "آخر المستجدات"
  },
  "actualite-mediatheque": {
    "title-1": "وسائط",
    "sous-title": "تابع ديناميكية تنفيذ مشروع PRIM",
    "title-2": "فيديوهات",
    "title-3": "صور"
  },
  "actuslider": [
    {
      "id": "1",
      "img": "/Actualite-king.jpg",
      "title": "خطاب جلالة الملك إلى القمة السادسة للاتحاد الأوروبي و الاتحاد الأفريقي",
      "slug": "discours-de-sm-le-roi-adresse-au-6eme-sommet-union-europeenne-union-africaine",
      "date": "بروكسل في 18/02/2022",
      "desc": "وجه صاحب الجلالة الملك محمد السادس، نصره الله، اليوم الجمعة 18 فبراير2022، خطابا إلى القمة السادسة للاتحاد الأوروبي والاتحاد الافريقي، التي تنعقد ببروكسيل.\nوفيما يلي نص الخطاب الملكي الذي تلاه وزير الشؤون الخارجية والتعاون الافريقي والمغاربة المقيمين بالخارج السيد ناصر بوريطة:\n“الحمد لله، والصلاة والسلام على مولانا رسول الله وآله وصحبه.\nأصحاب الفخامة والمعالي رؤساء الدول والحكومات،\nأصحاب المعالي والسعادة،\nحضرات السيدات والسادة،\nمن الطبيعي أن يخاطب المغرب، بحكم انخراطه في دينامية التاريخ وحرصه على مراعاة متطلبات المصير المشترك، كلا من إفريقيا التي ينتمي إليها وأوروبا الشريكة الجارة والمباشرة.\nإن التعليم والثقافة والتكوين المهني والتنقل والهجرة كلها قضايا تشكل مجتمعة أولويات عملنا في المغرب وفي إفريقيا، وفي إطار شراكتنا مع الاتحاد الأوروبي.\nوذلك لأن القاسم المشترك بين كل هذه القضايا هو الشباب الذي يشكل رأسمالنا البشري، والذي ينبغي للشراكة بين القارتين أن تستثمر فيه ومن أجله بما يضمن لها بلوغ أقصى إمكاناتها.\nثم لأن هذه القطاعات الكبرى قد تضررت بشكل بالغ من تداعيات الجائحة، وهو ما يتطلب منا مجهودا مشتركا واسع النطاق.\nففي المقام الأول، وفي مجال التعليم، يجدر التذكير بأن 94% من تلاميذ العالم عانوا من إغلاق مؤسساتهم التعليمية في ذروة الجائحة. لذلك، يتعين علينا تأمين استمرارية التعليم، مع مراعاة السياق الجديد للتحول الرقمي في قطاع التعليم. ويكتسي هذا المطلب العام أهمية حيوية في إفريقيا التي يمثل الأشخاص دون سن العشرين 50% من مجموع سكانها.\nكما أن مدارسنا وجامعاتنا ومؤسساتنا الخاصة بالتكوين المهني، تحتاج على غرار اقتصاداتنا، إلى تحقيق انتعاش قوي من أجل تدارك قرابة 1800 مليار ساعة ضائعة من زمن التعلم.\nوفضلا عن ذلك، فإن الثقافة لم تسلم، هي الأخرى، من تداعيات الجائحة، أولا من الناحية الاقتصادية، ثم من حيث إتاحة الولوج إليها. ففي هذا المجال، كان وقع الجائحة بالغا، مما يحتم استئناف مختلف أشكال التعاون الثقافي، من أجل إعطاء دفعة جديدة لهذا القطاع، الذي يعد رافعة حقيقية للتقارب في إفريقيا وفي أوروبا وبين إفريقيا وأوروبا.\nأما تنقلات المهاجرين فقد أثبتت الجائحة أن هؤلاء لا يضروا بالاقتصاد. بل إن لهم، على العكس من ذلك، أثرا إيجابيا، سواء على بلدان الاستقبال، التي غالبا ما يشتغلون فيها بصفتهم “عمالا أساسيين”، أوعلى بلدانهم الأصلية. ومن ثمَّ يتعين مقاربة هذه القضية، لا بصفتها تحديا فحسب، بل باعتبارها مصدرا هائلا للفرص.\nوإننا لنؤكد بكل اقتناع، بصفتنا رائدا للاتحاد الإفريقي بشأن قضية الهجرة، أننا سعينا دوما إلى تبديد أشكال سوء الفهم التي تحيط بهذا الموضوع. وتلك هي رسالة المرصد الإفريقي للهجرة، الذي أنشئ بمبادرة منا، والتي تتمثل في توفير البيانات والمعطيات الموضوعية حول الهجرة، وتوضيح الحقائق، والتوفيق بين مصالح كل من إفريقيا وأوروبا في حال تعارضها، وإحلال منطق العلاقة العضوية بين تنقل الأشخاص والتنمية، محل المنظور الأمني الصرف، انسجاما مع روح المقاربة الإنسانية لميثاق مراكش.\nأصحاب الفخامة والمعالي والسعادة"
    },
    {
      "id": "2",
      "img": "/Actualites-groupe.png",
      "title": "الاحتفال باليوم الوطني للمهاجرين: محطة مهمة لتعزيز العلاقات مع المغاربة المقيمين في الخارج",
      "slug": "celebration-de-la-journee-nationale-du-migrant-:-une-date-phare-pour-resserrer-les-liens-avec-les-mre",
      "date": "10/08/2023",
      "desc": "اليوم الوطني للمهاجرين، الذي يحتفل به في 10 غشت من كل عام، له طابع إنساني عميق يتجاوز مجرد فرصة بسيطة لمعالجة مختلف القضايا التي تهم المغاربة الذين يقيمون في الخارج. إن الاحتفال بهذا اليوم هو فرصة للتواصل والتذكير بالعمل الذي تم إنجازه والإنجازات التي تحققت في السنوات الأخيرة لصالح هذه الفئة من المواطنين، ولكن أيضًا لتعزيز الروابط معهم واستكشاف آفاقهم المستقبلية. ولم تعد الرعاية المقدمة إلى مغاربة العالم تعتمد على الاستثمار على مستوى البلد الأصلي، بل ارتبطت أيضا بقضايا أساسية أخرى تشكل شواغلهم الأولى، سواء في البلدان المضيفة أو في بلدانها، ولا سيما تلك المتصلة بالهوية والاندماج والمشاكل الاقتصادية، التي تضاف إليها الصعوبات والعقبات الاجتماعية والادارية. وهكذا، ووفقاً للرعايةالملكية التي يوليها جلالة الملك محمد السادس للمواطنين المغاربة في الخارج، من خلال وضع واعتماد نهج سياسي جديد لإدارة شؤون ومشاكل هذه الفئة من الشعب المغربي، ووفقا لدستور المملكة لعام 2011، وبتكامل تام مع البرنامج الحكومي الرامي إلى الحفاظ على كرامة وحقوق مغاربة العالم، وضعت وزارة المغاربة المقيمين في الخارج، بالتنسيق مع مختلف القطاعات الحكومية والمؤسسات العمومية المعنية، استراتيجية لتلبية مختلف متطلبات المغاربة في جميع أنحاء العالم من خلال تنفيذ سلسلة من البرامج، بما في ذلك البرنامج الوطني للمواكبة الصيفية للمغاربة المقيمين في الخارج، والذي يتضمن الاحتفال باليوم الوطني للمغاربةالمقيمين في الخارج في 10 غشت من كل سنة. "
    },
    {
      "id": "3",
      "img": "/Groupe de masques 14.png",
      "title": "عملية مرحبا 2023: لقاء مع المجتمع المدني بخصوص تنظيم استقبال المغاربة المقيمين في الخارج",
      "slug": "marhaba-2023-:-reunion-avec-la-societe-civile-concernant-le-dispositif-d’accueil-des-mre",
      "date": "19/06/2023",
      "desc": "نظمت جماعة فجيج، يوم الخميس 15 يونيو 2023، اجتماع عمل بين مسؤولي خلية استقبال المغاربة المقيمين في الخارج والجهات الفاعلة من المجتمع المدني التي تعمل بميدان الهجرة والمهاجرين. وكان الهدف من هذا الاجتماع مناقشة عملية الاستقبال الذي سيتم وضعها وطرق التعاون التي سيتم اتباعها لاستقبال الاشخاص المهاجرين ودعمهم خلال فترة الصيف. حضر هذا الاجتماع عدد كبير من ممثلي جمعيات مدينة فجيج وممثلي جماعة فجيج وأسفر عن إعداد خارطة الطريق التي سيتم اتباعها لإنجاح عملية مرحبا 2023. "
    }
  ]
}
